{
 "name": "Bolivia",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Adaptation</span> and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Adaptation</span> and mitigation issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> <span id = \"word\">Change</span> Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
},
{
 "name": "Climate Change Mitigation",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> adaptation and <span id = \"word\">Mitigation</span>, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> <span id = \"word\">Change</span> adaptation and <span id = \"word\">Mitigation</span> issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> <span id = \"word\">Change</span> Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Public Sector Management",
"children": [
 {
 "name": "Legal and Regulatory Framework",
"children": [
 {
 "name": "Business Law and Regulation",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the <span id = \"word\">Business</span> Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and fiscal policies are not adjusted. This CPF supports the Governments efforts to strengthen institutions and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved <span id = \"word\">Business</span> environment for private investment, as measured by the approval and implementation of <span id = \"word\">Regulation</span>s in (a) administrative simplification, (b) trade and/or competition <span id = \"word\">Law</span> \nBaseline: (2015) Target: <span id = \"word\">Law</span>s and <span id = \"word\">Regulation</span>s approved and under implementation (2019)" 
},
{
 "name": "Fundamental Areas of the Law",
"children": [
 {
 "name": "Administrative Law",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and fiscal policies are not adjusted. This CPF supports the Governments efforts to strengthen institutions and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of regulations in (a) <span id = \"word\">Administrative</span> simplification, (b) trade and/or competition <span id = \"word\">Law</span> \nBaseline: (2015) Target: <span id = \"word\">Law</span>s and regulations approved and under implementation (2019)" 
} 
] 
} 
] 
},
{
 "name": "Public Administration",
"children": [
 {
 "name": "Public Service Delivery",
"para": "Strengthen Institutional Capacity to Improve <span id = \"word\">Public</span> Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and fiscal policies are not adjusted. This CPF supports the Governments efforts to strengthen institutions and improve the allocation of <span id = \"word\">Public</span> resources. The WBG will support capacity building in <span id = \"word\">Public</span> sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of <span id = \"word\">Public</span> investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved <span id = \"word\">Service</span> <span id = \"word\">Delivery</span>. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of regulations in (a) administrative simplification, (b) trade and/or competition law \nBaseline: (2015) Target: Laws and regulations approved and under implementation (2019)" 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and <span id = \"word\">Fiscal</span> policies are not adjusted. This CPF supports the Governments efforts to strengthen institutions and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of regulations in (a) administrative simplification, (b) trade and/or competition law \nBaseline: (2015) Target: Laws and regulations approved and under implementation (2019)" 
} 
] 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Inclusion",
"children": [
 {
 "name": "Ethnic, Religious and other Minorities",
"children": [
 {
 "name": "Indigenous Peoples",
"para": "Increase Access to Selected Quality Basic Services in the Poorest Communities .  Despite the fact that there has been a significant increase in access to basic services, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where <span id = \"word\">Indigenous</span> people live. The provision of quality services in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide access to electricity, through the extension of the grid and the use of photovoltaic systems, and to basic infrastructure and services, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and services have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of access ways and social services. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major cities.. Increased number of people provided with access to electricity by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded access to basic services  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban diagnostics and action plans prepared for 3 cities; and (b) a strategy emanating from the PDES for intermediate cities informed (2019)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Modes of Transport",
"children": [
 {
 "name": "Road Transport",
"para": "Reduce <span id = \"word\">Transport</span> Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National <span id = \"word\">Road</span> Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive growth. Improving <span id = \"word\">Transport</span> infrastructure, reducing <span id = \"word\">Transport</span> costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national <span id = \"word\">Road</span>s network and rural <span id = \"word\">Road</span>s, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national <span id = \"word\">Road</span> network. . <span id = \"word\">Transport</span> costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
},
{
 "name": "Transport Economics",
"children": [
 {
 "name": "Road Financing",
"children": [
 {
 "name": "Road Maintenance",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National <span id = \"word\">Road</span> Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive growth. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national <span id = \"word\">Road</span>s network and rural <span id = \"word\">Road</span>s, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the <span id = \"word\">Maintenance</span> of the paved national <span id = \"word\">Road</span> network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
} 
] 
},
{
 "name": "Transport Infrastructure",
"para": "Reduce <span id = \"word\">Transport</span> Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive growth. Improving <span id = \"word\">Transport</span> <span id = \"word\">Infrastructure</span>, reducing <span id = \"word\">Transport</span> costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . <span id = \"word\">Transport</span> costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Jobs",
"children": [
 {
 "name": "Inclusive Jobs",
"children": [
 {
 "name": "Youth Employment",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on <span id = \"word\">Youth</span>, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of <span id = \"word\">Youth</span> benefiting from <span id = \"word\">Youth</span> <span id = \"word\">Employment</span> programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
},
{
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Growth",
"children": [
 {
 "name": "Human Capital for Growth",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and <span id = \"word\">Human</span> <span id = \"word\">Capital</span> accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Incomes and Poverty",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average <span id = \"word\">Labor</span> income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
},
{
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Efficient Labor Exchanges",
"children": [
 {
 "name": "Training Services",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide <span id = \"word\">Services</span> that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial <span id = \"word\">Services</span> (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the <span id = \"word\">Training</span>" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Skills and Education",
"children": [
 {
 "name": "Human Capital Accumulation",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and <span id = \"word\">Human</span> <span id = \"word\">Capital</span> <span id = \"word\">Accumulation</span>. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
},
{
 "name": "Training Programs",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment <span id = \"word\">Programs</span>  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the <span id = \"word\">Training</span>" 
} 
] 
},
{
 "name": "Trade Policies and Jobs",
"children": [
 {
 "name": "Trade in Services",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide <span id = \"word\">Services</span> that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial <span id = \"word\">Services</span> (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of <span id = \"word\">Trade</span> supported by <span id = \"word\">Trade</span> finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of <span id = \"word\">Trade</span> (2015) Target: US$107,000,000 volume of <span id = \"word\">Trade</span> (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Livestock",
"para": "Strengthen Capacity to Manage Climate Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to climate change and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and <span id = \"word\">Livestock</span> management practices. Climate simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for Climate Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to climate change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and climate risks in a comprehensive manner and will promote the policy dialogue on climate change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and climate risks strengthened, as measured by: Plurinational Climate Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and climate risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and climate risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and climate risk considerations (2019)" 
} 
] 
},
{
 "name": "Linking Farmers with Markets",
"children": [
 {
 "name": "Farm Inputs",
"children": [
 {
 "name": "Rural Roads",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive growth. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national <span id = \"word\">Roads</span> network and <span id = \"word\">Rural</span> <span id = \"word\">Roads</span>, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
} 
] 
},
{
 "name": "Rural Development",
"children": [
 {
 "name": "Rural Finance",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to <span id = \"word\">Finance</span>, and little connective infrastructure and human capital accumulation. In <span id = \"word\">Rural</span> areas, the WBG supports a targeted program to provide services that facilitates access to markets for <span id = \"word\">Rural</span> producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to micro<span id = \"word\">Finance</span> for MSMEs. . Increased average volume of sales of products involved in <span id = \"word\">Rural</span> alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade <span id = \"word\">Finance</span> (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to <span id = \"word\">Finance</span>, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to micro<span id = \"word\">Finance</span> for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade <span id = \"word\">Finance</span> (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
},
{
 "name": "Human Capital and Growth",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and <span id = \"word\">Human</span> <span id = \"word\">Capital</span> accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and <span id = \"word\">Fiscal</span> policies are not adjusted. This CPF supports the Governments efforts to strengthen institutions and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of regulations in (a) administrative simplification, (b) trade and/or competition law \nBaseline: (2015) Target: Laws and regulations approved and under implementation (2019)" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and fiscal policies are not adjusted. This CPF supports the Governments efforts to strengthen <span id = \"word\">Institutions</span> and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of regulations in (a) administrative simplification, (b) trade and/or competition law \nBaseline: (2015) Target: Laws and regulations approved and under implementation (2019)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport <span id = \"word\">Infrastructure</span>, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
},
{
 "name": "Trade and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
} 
] 
},
{
 "name": "Inclusive Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of <span id = \"word\">Inclusive</span> <span id = \"word\">Growth</span>. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
},
{
 "name": "Innovation and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Access",
"children": [
 {
 "name": "Electricity Access",
"para": "Increase <span id = \"word\">Access</span> to Selected Quality Basic Services in the Poorest Communities .  Despite the fact that there has been a significant increase in <span id = \"word\">Access</span> to basic services, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where indigenous people live. The provision of quality services in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide <span id = \"word\">Access</span> to <span id = \"word\">Electricity</span>, through the extension of the grid and the use of photovoltaic systems, and to basic infrastructure and services, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and services have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of <span id = \"word\">Access</span> ways and social services. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major cities.. Increased number of people provided with <span id = \"word\">Access</span> to <span id = \"word\">Electricity</span> by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded <span id = \"word\">Access</span> to basic services  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban diagnostics and action plans prepared for 3 cities; and (b) a strategy emanating from the PDES for intermediate cities informed (2019)" 
},
{
 "name": "Grid Connected Electrification",
"children": [
 {
 "name": "Grid Extension",
"para": "Increase Access to Selected Quality Basic Services in the Poorest Communities .  Despite the fact that there has been a significant increase in access to basic services, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where indigenous people live. The provision of quality services in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide access to electricity, through the <span id = \"word\">Extension</span> of the <span id = \"word\">Grid</span> and the use of photovoltaic systems, and to basic infrastructure and services, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and services have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of access ways and social services. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major cities.. Increased number of people provided with access to electricity by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded access to basic services  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban diagnostics and action plans prepared for 3 cities; and (b) a strategy emanating from the PDES for intermediate cities informed (2019)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Environmental Sustainability",
"children": [
 {
 "name": "Trade and the Environment",
"para": "Increase Access to Selected Quality Basic Services in the Poorest Communities .  Despite the fact that there has been a significant increase in access to basic services, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where indigenous people live. The provision of quality services in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide access to electricity, through the extension of the grid and the use of photovoltaic systems, and to basic infrastructure and services, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and services have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of access ways and social services. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major cities.. Increased number of people provided with access to electricity by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded access to basic services  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban diagnostics and action plans prepared for 3 cities; and (b) a strategy emanating from the PDES for intermediate cities informed (2019)" 
},
{
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Social Safeguards",
"children": [
 {
 "name": "Indigenous Peoples",
"para": "Increase Access to Selected Quality Basic Services in the Poorest Communities .  Despite the fact that there has been a significant increase in access to basic services, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where <span id = \"word\">Indigenous</span> people live. The provision of quality services in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide access to electricity, through the extension of the grid and the use of photovoltaic systems, and to basic infrastructure and services, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and services have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of access ways and social services. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major cities.. Increased number of people provided with access to electricity by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded access to basic services  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban diagnostics and action plans prepared for 3 cities; and (b) a strategy emanating from the PDES for intermediate cities informed (2019)" 
} 
] 
},
{
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Adaptation</span> and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Adaptation</span> and mitigation issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> <span id = \"word\">Change</span> Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
},
{
 "name": "Climate Resilience",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> change and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "Improve Opportunities for Income Generation, Market <span id = \"word\">Access</span> and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase <span id = \"word\">Access</span> to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road <span id = \"word\">Access</span>ibility. Private sector investment is constrained by a restrictive regulatory framework, limited <span id = \"word\">Access</span> to <span id = \"word\">Finance</span>, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates <span id = \"word\">Access</span> to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating <span id = \"word\">Access</span> to micro<span id = \"word\">Finance</span> for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs <span id = \"word\">Access</span> to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs <span id = \"word\">Access</span>ing new credit lines for productive investments (2019) Volume of trade supported by trade <span id = \"word\">Finance</span> (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
},
{
 "name": "MSME Finance",
"children": [
 {
 "name": "Microfinance",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to <span id = \"word\">Microfinance</span> for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
},
{
 "name": "Rural Finance",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to <span id = \"word\">Finance</span>, and little connective infrastructure and human capital accumulation. In <span id = \"word\">Rural</span> areas, the WBG supports a targeted program to provide services that facilitates access to markets for <span id = \"word\">Rural</span> producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to micro<span id = \"word\">Finance</span> for MSMEs. . Increased average volume of sales of products involved in <span id = \"word\">Rural</span> alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade <span id = \"word\">Finance</span> (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
},
{
 "name": "Financial Institutions",
"children": [
 {
 "name": "Banking Strategy and Risk Management",
"children": [
 {
 "name": "Banking Risk Management",
"children": [
 {
 "name": "Banking Operational Risk",
"para": "Strengthen Capacity to Manage Climate Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to climate change and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. Climate simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for Climate Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to climate change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and climate <span id = \"word\">Risk</span>s in a comprehensive manner and will promote the policy dialogue on climate change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and climate <span id = \"word\">Risk</span>s strengthened, as measured by: Plurinational Climate Change Plan developed and <span id = \"word\">Operational</span>  \n \nBaseline: no plan (2014) Target: Plan developed and fully <span id = \"word\">Operational</span> (2019) Disaster and climate <span id = \"word\">Risk</span> considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and climate <span id = \"word\">Risk</span> considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and climate <span id = \"word\">Risk</span> considerations (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"children": [
 {
 "name": "Health Technologies",
"children": [
 {
 "name": "Diagnostics",
"para": "Increase Access to Selected Quality Basic Services in the Poorest Communities .  Despite the fact that there has been a significant increase in access to basic services, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where indigenous people live. The provision of quality services in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide access to electricity, through the extension of the grid and the use of photovoltaic systems, and to basic infrastructure and services, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and services have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of access ways and social services. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major cities.. Increased number of people provided with access to electricity by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded access to basic services  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban <span id = \"word\">Diagnostics</span> and action plans prepared for 3 cities; and (b) a strategy emanating from the PDES for intermediate cities informed (2019)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Information and Communication Technologies",
"children": [
 {
 "name": "Telecommunications and Broadband Access",
"children": [
 {
 "name": "Access and Connectivity",
"para": "Reduce Transport Costs and Increase <span id = \"word\">Connectivity</span> of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. <span id = \"word\">Connectivity</span> is difficult and <span id = \"word\">Access</span> to markets and services is limited, which adversely impact the goal of inclusive growth. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving <span id = \"word\">Connectivity</span> through the national roads network and rural roads, to provide <span id = \"word\">Access</span> to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved <span id = \"word\">Access</span> to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive growth. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and fiscal policies are not adjusted. This CPF supports the Governments efforts to strengthen <span id = \"word\">Institutions</span> and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of regulations in (a) administrative simplification, (b) trade and/or competition law \nBaseline: (2015) Target: Laws and regulations approved and under implementation (2019)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport <span id = \"word\">Infrastructure</span>, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
},
{
 "name": "Trade and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
},
{
 "name": "Human Capital and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
},
{
 "name": "Infrastructure and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport <span id = \"word\">Infrastructure</span>, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and <span id = \"word\">Fiscal</span> policies are not adjusted. This CPF supports the Governments efforts to strengthen institutions and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of regulations in (a) administrative simplification, (b) trade and/or competition law \nBaseline: (2015) Target: Laws and regulations approved and under implementation (2019)" 
} 
] 
},
{
 "name": "Trade and Growth",
"para": "Reduce Transport Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive <span id = \"word\">Growth</span>. Improving transport infrastructure, reducing transport costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . Transport costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and fiscal policies are not adjusted. This CPF supports the Governments efforts to strengthen <span id = \"word\">Institutions</span> and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of regulations in (a) administrative simplification, (b) trade and/or competition law \nBaseline: (2015) Target: Laws and regulations approved and under implementation (2019)" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Efficient Labor Exchanges",
"children": [
 {
 "name": "Training Services",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide <span id = \"word\">Services</span> that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial <span id = \"word\">Services</span> (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the <span id = \"word\">Training</span>" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Shocks and Vulnerability to Poverty",
"children": [
 {
 "name": "Poverty, Nutrition and Food Security",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Climate Change and Disaster Risk",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and Reduce Vulnerability to Natural <span id = \"word\">Disaster</span>s .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural <span id = \"word\">Disaster</span>s. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span>s in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> <span id = \"word\">Change</span> adaptation and mitigation issues.. Governments capacity to comprehensively manage <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span>s strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> <span id = \"word\">Change</span> Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span> considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span> considerations (2015) Target: Public investment projects in at least five sectors take into account <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span> considerations (2019)" 
},
{
 "name": "Man-Made Disasters",
"children": [
 {
 "name": "Environmental Disaster",
"children": [
 {
 "name": "Deforestation",
"para": "Strengthen Capacity to Manage Climate Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to climate change and natural disasters. About 40 percent of the countrys terrain is degraded due to <span id = \"word\">Deforestation</span> and inadequate agricultural and livestock management practices. Climate simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for Climate Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to climate change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and climate risks in a comprehensive manner and will promote the policy dialogue on climate change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and climate risks strengthened, as measured by: Plurinational Climate Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and climate risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and climate risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and climate risk considerations (2019)" 
} 
] 
} 
] 
},
{
 "name": "Natural Disaster",
"para": "Strengthen Capacity to Manage Climate Change and Reduce Vulnerability to <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s .  Bolivia is facing increasing vulnerability to climate change and <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. Climate simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for Climate Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to climate change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage <span id = \"word\">Disaster</span> and climate risks in a comprehensive manner and will promote the policy dialogue on climate change adaptation and mitigation issues.. Governments capacity to comprehensively manage <span id = \"word\">Disaster</span> and climate risks strengthened, as measured by: Plurinational Climate Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) <span id = \"word\">Disaster</span> and climate risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate <span id = \"word\">Disaster</span> and climate risk considerations (2015) Target: Public investment projects in at least five sectors take into account <span id = \"word\">Disaster</span> and climate risk considerations (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Investment Climate",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> change and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public <span id = \"word\">Investment</span> projects (independently from the source of financing)  \n \nBaseline: Public <span id = \"word\">Investment</span> projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public <span id = \"word\">Investment</span> projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to <span id = \"word\">Markets</span>. In agriculture, productivity is low and entry into <span id = \"word\">Markets</span> is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to <span id = \"word\">Markets</span> for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of trade supported by trade finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of trade (2015) Target: US$107,000,000 volume of trade (2019) \n\nIncreased average <span id = \"word\">Labor</span> income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Policy and Integration",
"children": [
 {
 "name": "Impact of Trade",
"children": [
 {
 "name": "Trade and Employment",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of <span id = \"word\">Trade</span> supported by <span id = \"word\">Trade</span> finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of <span id = \"word\">Trade</span> (2015) Target: US$107,000,000 volume of <span id = \"word\">Trade</span> (2019) \n\nIncreased average labor income of youth benefiting from youth <span id = \"word\">Employment</span> programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
},
{
 "name": "Trade and Labor Markets",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to <span id = \"word\">Markets</span>. In agriculture, productivity is low and entry into <span id = \"word\">Markets</span> is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to <span id = \"word\">Markets</span> for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of <span id = \"word\">Trade</span> supported by <span id = \"word\">Trade</span> finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of <span id = \"word\">Trade</span> (2015) Target: US$107,000,000 volume of <span id = \"word\">Trade</span> (2019) \n\nIncreased average <span id = \"word\">Labor</span> income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
},
{
 "name": "Trade and the Environment",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of <span id = \"word\">Trade</span> supported by <span id = \"word\">Trade</span> finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of <span id = \"word\">Trade</span> (2015) Target: US$107,000,000 volume of <span id = \"word\">Trade</span> (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
},
{
 "name": "Trade and FDI Promotion Infrastructure",
"children": [
 {
 "name": "Trade Regulation",
"para": "Strengthen Institutional Capacity to Improve Public Resource Management and the Business Environment.  Bolivia is in a good position to face a challenging external economic context, but its advantage could be jeopardized if macroeconomic and fiscal policies are not adjusted. This CPF supports the Governments efforts to strengthen institutions and improve the allocation of public resources. The WBG will support capacity building in public sector management linked to planning and execution of the national budget, including at the sub-national level. The program will also support the design and operationalization of multiannual budgeting and planning, providing technical inputs to support its implementation through a roadmap and tailored technical assistance. At the sub-national level, the WBG will provide technical assistance to enhance performance in the areas of planning and budgeting for the implementation of public investment programs, strengthen the coordination between the various areas as well as different levels of government, and promote the use of technology innovations for improved service delivery. . Medium-term vision of the national budget adopted \n \nBaseline: Budget approved by the Legislative Assembly has an annual coverage with no reference to a medium term expenditure framework (2015) Target: Budget approved by the Legislative Assembly includes an annex with the information about multiannual budget (2019) \n\nImproved business environment for private investment, as measured by the approval and implementation of <span id = \"word\">Regulation</span>s in (a) administrative simplification, (b) <span id = \"word\">Trade</span> and/or competition law \nBaseline: (2015) Target: Laws and <span id = \"word\">Regulation</span>s approved and under implementation (2019)" 
} 
] 
},
{
 "name": "Trade Finance",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to <span id = \"word\">Finance</span>, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide services that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to micro<span id = \"word\">Finance</span> for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial services (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of <span id = \"word\">Trade</span> supported by <span id = \"word\">Trade</span> <span id = \"word\">Finance</span> (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of <span id = \"word\">Trade</span> (2015) Target: US$107,000,000 volume of <span id = \"word\">Trade</span> (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
},
{
 "name": "Trade in Services",
"para": "Improve Opportunities for Income Generation, Market Access and Sustainable Intensification. Bolivia needs to diversify its economy and improve productivity to increase access to economic opportunities and to markets. In agriculture, productivity is low and entry into markets is limited by road accessibility. Private sector investment is constrained by a restrictive regulatory framework, limited access to finance, and little connective infrastructure and human capital accumulation. In rural areas, the WBG supports a targeted program to provide <span id = \"word\">Services</span> that facilitates access to markets for rural producers. In urban areas, the WBG focuses on skills development, with emphasis on youth, and facilitating access to microfinance for MSMEs. . Increased average volume of sales of products involved in rural alliances  \n \nBaseline: 0 (2014) Target: 50 percent increase in volume marketed (2019) \n\nIncreased MSMEs access to financial <span id = \"word\">Services</span> (in number of MSMEs) \n \nBaseline: 12,000 (2015) Target: 69,000 MSMEs accessing new credit lines for productive investments (2019) Volume of <span id = \"word\">Trade</span> supported by <span id = \"word\">Trade</span> finance (cumulative of five years in US$)  \n \nBaseline: US$96,000,000 volume of <span id = \"word\">Trade</span> (2015) Target: US$107,000,000 volume of <span id = \"word\">Trade</span> (2019) \n\nIncreased average labor income of youth benefiting from youth employment programs  \n \nBaseline: 0 (2015) Target: 20 percent increase after one year of completing the training" 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport and Sustainable Development",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Social Safeguards",
"children": [
 {
 "name": "Indigenous Peoples",
"para": "Increase Access to Selected Quality Basic Services in the Poorest Communities .  Despite the fact that there has been a significant increase in access to basic services, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where <span id = \"word\">Indigenous</span> people live. The provision of quality services in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide access to electricity, through the extension of the grid and the use of photovoltaic systems, and to basic infrastructure and services, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and services have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of access ways and social services. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major cities.. Increased number of people provided with access to electricity by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded access to basic services  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban diagnostics and action plans prepared for 3 cities; and (b) a strategy emanating from the PDES for intermediate cities informed (2019)" 
} 
] 
},
{
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Adaptation</span> and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Adaptation</span> and mitigation issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> <span id = \"word\">Change</span> Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
},
{
 "name": "Climate Resilience",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> change and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Climate Change and Disaster Risk",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and Reduce Vulnerability to Natural <span id = \"word\">Disaster</span>s .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural <span id = \"word\">Disaster</span>s. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span>s in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> <span id = \"word\">Change</span> adaptation and mitigation issues.. Governments capacity to comprehensively manage <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span>s strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> <span id = \"word\">Change</span> Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span> considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span> considerations (2015) Target: Public investment projects in at least five sectors take into account <span id = \"word\">Disaster</span> and <span id = \"word\">Climate</span> <span id = \"word\">Risk</span> considerations (2019)" 
},
{
 "name": "Man-Made Disasters",
"children": [
 {
 "name": "Environmental Disaster",
"children": [
 {
 "name": "Deforestation",
"para": "Strengthen Capacity to Manage Climate Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to climate change and natural disasters. About 40 percent of the countrys terrain is degraded due to <span id = \"word\">Deforestation</span> and inadequate agricultural and livestock management practices. Climate simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for Climate Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to climate change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and climate risks in a comprehensive manner and will promote the policy dialogue on climate change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and climate risks strengthened, as measured by: Plurinational Climate Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and climate risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and climate risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and climate risk considerations (2019)" 
} 
] 
} 
] 
},
{
 "name": "Natural Disaster",
"para": "Strengthen Capacity to Manage Climate Change and Reduce Vulnerability to <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s .  Bolivia is facing increasing vulnerability to climate change and <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. Climate simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for Climate Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to climate change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage <span id = \"word\">Disaster</span> and climate risks in a comprehensive manner and will promote the policy dialogue on climate change adaptation and mitigation issues.. Governments capacity to comprehensively manage <span id = \"word\">Disaster</span> and climate risks strengthened, as measured by: Plurinational Climate Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) <span id = \"word\">Disaster</span> and climate risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate <span id = \"word\">Disaster</span> and climate risk considerations (2015) Target: Public investment projects in at least five sectors take into account <span id = \"word\">Disaster</span> and climate risk considerations (2019)" 
} 
] 
},
{
 "name": "Inclusive Cities",
"children": [
 {
 "name": "Access to Services in Cities",
"para": "Increase <span id = \"word\">Access</span> to Selected Quality Basic <span id = \"word\">Services</span> in the Poorest Communities .  Despite the fact that there has been a significant increase in <span id = \"word\">Access</span> to basic <span id = \"word\">Services</span>, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where indigenous people live. The provision of quality <span id = \"word\">Services</span> in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide <span id = \"word\">Access</span> to electricity, through the extension of the grid and the use of photovoltaic systems, and to basic infrastructure and <span id = \"word\">Services</span>, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and <span id = \"word\">Services</span> have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of <span id = \"word\">Access</span> ways and social <span id = \"word\">Services</span>. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major <span id = \"word\">Cities</span>.. Increased number of people provided with <span id = \"word\">Access</span> to electricity by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded <span id = \"word\">Access</span> to basic <span id = \"word\">Services</span>  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban diagnostics and action plans prepared for 3 <span id = \"word\">Cities</span>; and (b) a strategy emanating from the PDES for intermediate <span id = \"word\">Cities</span> informed (2019)" 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Low-Emissions Transport",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> Resilience by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Adaptation</span> and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Adaptation</span> and mitigation issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> <span id = \"word\">Change</span> Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
},
{
 "name": "Climate Resilience",
"para": "Strengthen Capacity to Manage <span id = \"word\">Climate</span> Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to <span id = \"word\">Climate</span> change and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock management practices. <span id = \"word\">Climate</span> simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> by strengthening the institutional capacity to define the new integrated river basin management approach to <span id = \"word\">Climate</span> change adaptation and mitigation, and supporting its implementation in three pilot subbasins. The Bank will also support building Government capacity to manage disaster and <span id = \"word\">Climate</span> risks in a comprehensive manner and will promote the policy dialogue on <span id = \"word\">Climate</span> change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and <span id = \"word\">Climate</span> risks strengthened, as measured by: Plurinational <span id = \"word\">Climate</span> Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and <span id = \"word\">Climate</span> risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and <span id = \"word\">Climate</span> risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and <span id = \"word\">Climate</span> risk considerations (2019)" 
} 
] 
} 
] 
},
{
 "name": "Transport and Poverty",
"para": "Reduce <span id = \"word\">Transport</span> Costs and Increase Connectivity of Isolated and Vulnerable Communities to the National Road Network in Selected Areas .  Bolivias has a rugged topography, with low population density. Connectivity is difficult and access to markets and services is limited, which adversely impact the goal of inclusive growth. Improving <span id = \"word\">Transport</span> infrastructure, reducing <span id = \"word\">Transport</span> costs, and connecting isolated communities are all critical element for the long-term development of Bolivia. The WBG will continue to support this sector through investments, focusing on improving connectivity through the national roads network and rural roads, to provide access to markets and services. Activities will also focus on strengthening the institutional capacity of ABC, focusing on the introduction of innovative contracting strategies in the maintenance of the paved national road network. . <span id = \"word\">Transport</span> costs to San Buenaventura  Ixiamas reduced (western-north corridor) \n \nBaseline: Buses: $4.41 cents/Km (2014) Large trucks: $2.05 cents/Km (2014) Target: Buses: 1.50 cents/km (2018) Large trucks: $0.95 cents/km (2018) \n\nIncreased number of people with impro ved access to markets and services (number of people) \n \nBaseline: 13,416 (2015) Target: 50,000 (2019)" 
},
{
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Social Safeguards",
"children": [
 {
 "name": "Indigenous Peoples",
"para": "Increase Access to Selected Quality Basic Services in the Poorest Communities .  Despite the fact that there has been a significant increase in access to basic services, rural areas tend to have about half the coverage than urban areas. The gap between urban and rural areas has grown, leaving behind some of the isolated communities where <span id = \"word\">Indigenous</span> people live. The provision of quality services in rural areas faces some logistics challenges that require innovative responses. This CPF supports the Governments efforts to provide access to electricity, through the extension of the grid and the use of photovoltaic systems, and to basic infrastructure and services, through a CDD scheme, for the most disadvantaged rural communities located in some of the poorest municipalities of Bolivia. On the other side, urban areas have been growing rapidly and services have not kept pace to meet the demand. Neighborhoods, especially those located on the hillsides, require upgrading of access ways and social services. The CPF aims to provide targeted infrastructure investments in selected urban districts and the provision of technical assistance to municipalities in planning, expansion and sustainability of urban service delivery to the urban poor in Bolivias major cities.. Increased number of people provided with access to electricity by household connections  \n \nBaseline: 0 (2015)  Target: 108,000 (2019) Of which women: 50% \n\nPercentage of the population in the bottom quartile of municipalities (according to the UN vulnerability index) benefiting from expanded access to basic services  \n \nBaseline: 31% (2015) Target: 45% (2019)  Of which women: 45% of the total number of population benefited \n\nNational Urban Development Plan completed \n \nBaseline: no urban development strategy (2015) Target: (a) urban diagnostics and action plans prepared for 3 cities; and (b) a strategy emanating from the PDES for intermediate cities informed (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "River Basin Management",
"para": "Strengthen Capacity to Manage Climate Change and Reduce Vulnerability to Natural Disasters .  Bolivia is facing increasing vulnerability to climate change and natural disasters. About 40 percent of the countrys terrain is degraded due to deforestation and inadequate agricultural and livestock <span id = \"word\">Management</span> practices. Climate simulations indicate that Bolivia will become warmer and drier in 2050, whereby the serious water resource constraints will be exacerbated. The WBG will support the implementation of the Governments Strategic Program for Climate Resilience by strengthening the institutional capacity to define the new integrated <span id = \"word\">River</span> <span id = \"word\">Basin</span> <span id = \"word\">Management</span> approach to climate change adaptation and mitigation, and supporting its implementation in three pilot sub<span id = \"word\">Basin</span>s. The Bank will also support building Government capacity to manage disaster and climate risks in a comprehensive manner and will promote the policy dialogue on climate change adaptation and mitigation issues.. Governments capacity to comprehensively manage disaster and climate risks strengthened, as measured by: Plurinational Climate Change Plan developed and operational  \n \nBaseline: no plan (2014) Target: Plan developed and fully operational (2019) Disaster and climate risk considerations incorporated into public investment projects (independently from the source of financing)  \n \nBaseline: Public investment projects do not incorporate disaster and climate risk considerations (2015) Target: Public investment projects in at least five sectors take into account disaster and climate risk considerations (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
