{
 "name": "Bosnia",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "GP",
"children": [
 {
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Efficiency",
"para": "UPGRADE ECONOMIC INFRASTRUCTURE . Poor transport infrastructure in BiH is constraining the competitiveness of local companies. The government has requested WBG investments in upgrading critical road segments. Railways face particularly severe challenges due to outdated infrastructure and fragmentation of services between entities. The government is committed to remedy this situation, and in particular wishes to embark on the rail sector reform. WBG will support these efforts initially through an analysis of options for such restructuring, and, if the decision is made to pursue one of these options, lending support is also possible.  \n \n<span id = \"word\">Energy</span> generation in BiH is dominated by obsolete thermal power plants; hydropower potential is underutilized; and few other renewable <span id = \"word\">Energy</span> opportunities are developed. This creates a challenge for future economic growth. At the same time, BiH is one of Europes least <span id = \"word\">Energy</span> efficient economies, putting pressure on competitiveness and harming firms export prospects. Ensuring sufficient power supply  including through a renewed effort to boost renewable generation capacity  would help to reduce the likelihood of power shortages and maintain future economic growth. WBG will continue supporting the sector through the ongoing <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> project and explore opportunities for additional investment and advisory operations, in particular with private sector involvement. . Indicator 1: Travel time saving as a measure of connectivity between major economic growth poles.  Baseline: 0.0 Target: 15 percent savings \n \nIndicator 2: Increase lifetime <span id = \"word\">Energy</span> savings. Baseline: No saving (0) Target: 650 thousand MWh \n \nIndicator 3: Additional Renewable <span id = \"word\">Energy</span> capacity facilitated  Target: 50 MW" 
},
{
 "name": "Renewable Energy",
"para": "UPGRADE ECONOMIC INFRASTRUCTURE . Poor transport infrastructure in BiH is constraining the competitiveness of local companies. The government has requested WBG investments in upgrading critical road segments. Railways face particularly severe challenges due to outdated infrastructure and fragmentation of services between entities. The government is committed to remedy this situation, and in particular wishes to embark on the rail sector reform. WBG will support these efforts initially through an analysis of options for such restructuring, and, if the decision is made to pursue one of these options, lending support is also possible.  \n \n<span id = \"word\">Energy</span> generation in BiH is dominated by obsolete thermal power plants; hydropower potential is underutilized; and few other <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span> opportunities are developed. This creates a challenge for future economic growth. At the same time, BiH is one of Europes least <span id = \"word\">Energy</span> efficient economies, putting pressure on competitiveness and harming firms export prospects. Ensuring sufficient power supply  including through a renewed effort to boost <span id = \"word\">Renewable</span> generation capacity  would help to reduce the likelihood of power shortages and maintain future economic growth. WBG will continue supporting the sector through the ongoing <span id = \"word\">Energy</span> Efficiency project and explore opportunities for additional investment and advisory operations, in particular with private sector involvement. . Indicator 1: Travel time saving as a measure of connectivity between major economic growth poles.  Baseline: 0.0 Target: 15 percent savings \n \nIndicator 2: Increase lifetime <span id = \"word\">Energy</span> savings. Baseline: No saving (0) Target: 650 thousand MWh \n \nIndicator 3: Additional <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span> capacity facilitated  Target: 50 MW" 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Environmental Management",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although deforestation is not a widespread problem, land erosion in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible <span id = \"word\">Management</span> of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on <span id = \"word\">Environmental</span> hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for <span id = \"word\">Management</span> of hot spots in BiH Baseline: No plan for <span id = \"word\">Management</span> of hot spots in BiH (current situation) \nTarget: Adoption of a plan for <span id = \"word\">Management</span> of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land <span id = \"word\">Management</span> practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
},
{
 "name": "Natural Resources Management",
"children": [
 {
 "name": "Natural Resources",
"para": "PREVENT THE DEGRADATION OF <span id = \"word\">Natural</span> <span id = \"word\">Resources</span> . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by <span id = \"word\">Natural</span> events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although deforestation is not a widespread problem, land erosion in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible management of <span id = \"word\">Natural</span> <span id = \"word\">Resources</span> through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
},
{
 "name": "Pollution Management",
"children": [
 {
 "name": "Solid Waste",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of <span id = \"word\">Solid</span> and liquid <span id = \"word\">Waste</span> pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed <span id = \"word\">Solid</span> <span id = \"word\">Waste</span> that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although deforestation is not a widespread problem, land erosion in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for <span id = \"word\">Solid</span> <span id = \"word\">Waste</span> strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated <span id = \"word\">Solid</span> <span id = \"word\">Waste</span> appropriately disposed per year Target: 65% of generated <span id = \"word\">Solid</span> <span id = \"word\">Waste</span> appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND <span id = \"word\">Access</span> TO <span id = \"word\">Finance</span> . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, <span id = \"word\">Access</span> to <span id = \"word\">Finance</span>, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, trade facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including micro<span id = \"word\">Finance</span> institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing <span id = \"word\">Finance</span> of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing <span id = \"word\">Finance</span> outstanding portfolio baseline: US$ 83 million  Housing <span id = \"word\">Finance</span> outstanding portfolio target: US$ 147 million \n \n" 
},
{
 "name": "MSME Finance",
"children": [
 {
 "name": "Microfinance",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, trade facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including <span id = \"word\">Microfinance</span> institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
} 
] 
},
{
 "name": "Financial Institutions",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of <span id = \"word\">Financial</span> services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, trade facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though <span id = \"word\">Financial</span> <span id = \"word\">Institutions</span>, including microfinance <span id = \"word\">Institutions</span> to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Debt and Macroeconomic Stability",
"children": [
 {
 "name": "Debt Management",
"para": "IMPROVE <span id = \"word\">Management</span> AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective <span id = \"word\">Management</span> of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated <span id = \"word\">Debt</span> strategy. The World Bank has assisted the authorities in creating respective <span id = \"word\">Debt</span> strategies, but significant operative constraints remain. Work is also underway to integrate public investment <span id = \"word\">Management</span> with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public <span id = \"word\">Debt</span> policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and <span id = \"word\">Debt</span> <span id = \"word\">Management</span>. The Strengthening Financial <span id = \"word\">Management</span> and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Governance in Public Sector",
"children": [
 {
 "name": "Governance Indicators",
"para": "STRENGTHEN THE <span id = \"word\">Governance</span> AND REDUCE THE FISCAL BURDEN OF SOEs . Sate-Owned Enterprises (SOEs) represent a significant source of fiscal and social risk. SOE arrears, including on pension contributions, is an obstacle to their privatization and restructuring.  The authorities have a broad plan to untangle the issue of SOEs by identifying enterprises that will be restructured and kept, those that will be restructured and sold, and those that will be liquidated. The WBG will start its engagement in this crucial area by building up its knowledge base through analysis. As agreement is reached on options for SOE reform, WBG could consider supporting this work through lending. The issue of pension contributions in SOEs will be addressed through a broader pension reform within the BiH Fiscal Resources for Growth DPL. In addition WBG team could provide advice and training on corporate <span id = \"word\">Governance</span> to enhance SOE competiveness and efficiency.. Indicator 1:Fiscal burden of SOEs is substantially reduced Baseline: No data on SOEs. Target: To be set after analytical work is completed (TBD)" 
} 
] 
},
{
 "name": "Public Administration",
"children": [
 {
 "name": "Public Service Delivery",
"children": [
 {
 "name": "State Owned Enterprises",
"children": [
 {
 "name": "Privatization",
"para": "STRENGTHEN THE GOVERNANCE AND REDUCE THE FISCAL BURDEN OF SOEs . Sate-Owned Enterprises (SOEs) represent a significant source of fiscal and social risk. SOE arrears, including on pension contributions, is an obstacle to their <span id = \"word\">Privatization</span> and restructuring.  The authorities have a broad plan to untangle the issue of SOEs by identifying enterprises that will be restructured and kept, those that will be restructured and sold, and those that will be liquidated. The WBG will start its engagement in this crucial area by building up its knowledge base through analysis. As agreement is reached on options for SOE reform, WBG could consider supporting this work through lending. The issue of pension contributions in SOEs will be addressed through a broader pension reform within the BiH Fiscal Resources for Growth DPL. In addition WBG team could provide advice and training on corporate governance to enhance SOE competiveness and efficiency.. Indicator 1:Fiscal burden of SOEs is substantially reduced Baseline: No data on SOEs. Target: To be set after analytical work is completed (TBD)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Risks",
"para": "STRENGTHEN THE GOVERNANCE AND REDUCE THE <span id = \"word\">Fiscal</span> BURDEN OF SOEs . Sate-Owned Enterprises (SOEs) represent a significant source of <span id = \"word\">Fiscal</span> and social risk. SOE arrears, including on pension contributions, is an obstacle to their privatization and restructuring.  The authorities have a broad plan to untangle the issue of SOEs by identifying enterprises that will be restructured and kept, those that will be restructured and sold, and those that will be liquidated. The WBG will start its engagement in this crucial area by building up its knowledge base through analysis. As agreement is reached on options for SOE reform, WBG could consider supporting this work through lending. The issue of pension contributions in SOEs will be addressed through a broader pension reform within the BiH <span id = \"word\">Fiscal</span> Resources for Growth DPL. In addition WBG team could provide advice and training on corporate governance to enhance SOE competiveness and efficiency.. Indicator 1:<span id = \"word\">Fiscal</span> burden of SOEs is substantially reduced Baseline: No data on SOEs. Target: To be set after analytical work is completed (TBD)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"para": "IMPROVE <span id = \"word\">Labor</span> MARKET FLEXIBILITY AND SOCIAL PROTECTION .  Employers in BiH have cited <span id = \"word\">Labor</span> legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid <span id = \"word\">Labor</span> market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest minimum wage among its regional peers. The government has already embarked on the <span id = \"word\">Labor</span> law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement <span id = \"word\">Labor</span> market reforms, the authorities will also have to ensure an adequate and efficient safety net including social assistance and active <span id = \"word\">Labor</span> market measures. At the moment, the social assistance system (including unemployment and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing <span id = \"word\">Labor</span> market conditions.  WBG will support these ongoing government efforts through policy lending (Fiscal Resources for Growth DPL series) as well as though financial and advisory support to the employment program.  Technical assistance for social protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort social assistance:  percentage of last resort social assistance benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
},
{
 "name": "Social Assistance",
"para": "IMPROVE LABOR MARKET FLEXIBILITY AND <span id = \"word\">Social</span> PROTECTION .  Employers in BiH have cited labor legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid labor market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest minimum wage among its regional peers. The government has already embarked on the labor law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement labor market reforms, the authorities will also have to ensure an adequate and efficient safety net including <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> and active labor market measures. At the moment, the <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> system (including unemployment and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing labor market conditions.  WBG will support these ongoing government efforts through policy lending (Fiscal Resources for Growth DPL series) as well as though financial and advisory support to the employment program.  Technical <span id = \"word\">Assistance</span> for <span id = \"word\">Social</span> protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort <span id = \"word\">Social</span> <span id = \"word\">Assistance</span>:  percentage of last resort <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
},
{
 "name": "Social Insurance",
"children": [
 {
 "name": "Other Social Insurance Benefits",
"children": [
 {
 "name": "Unemployment Benefits",
"para": "IMPROVE LABOR MARKET FLEXIBILITY AND SOCIAL PROTECTION .  Employers in BiH have cited labor legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid labor market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest minimum wage among its regional peers. The government has already embarked on the labor law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement labor market reforms, the authorities will also have to ensure an adequate and efficient safety net including social assistance and active labor market measures. At the moment, the social assistance system (including <span id = \"word\">Unemployment</span> and other cash <span id = \"word\">Benefits</span>) provides <span id = \"word\">Benefits</span> to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing labor market conditions.  WBG will support these ongoing government efforts through policy lending (Fiscal Resources for Growth DPL series) as well as though financial and advisory support to the employment program.  Technical assistance for social protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort social assistance:  percentage of last resort social assistance <span id = \"word\">Benefits</span> reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, <span id = \"word\">Water</span> and waste<span id = \"word\">Water</span>, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and <span id = \"word\">Efficiency</span> of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to <span id = \"word\">Water</span> is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to <span id = \"word\">Water</span>, sanitation and waste<span id = \"word\">Water</span> treatment is also a requirement from the EU, and the implementation of the EU Drinking <span id = \"word\">Water</span> Directive and the EU Urban Waste<span id = \"word\">Water</span> Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service <span id = \"word\">Efficiency</span> and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of <span id = \"word\">Water</span> and waste<span id = \"word\">Water</span>. Baseline: 3% of collected waste <span id = \"word\">Water</span> is treated20 Target:  30% of collected waste <span id = \"word\">Water</span> is treated" 
} 
] 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Sanitation",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, <span id = \"word\">Sanitation</span> and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
},
{
 "name": "Water Supply",
"children": [
 {
 "name": "Water Treatment",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, <span id = \"word\">Water</span> and waste<span id = \"word\">Water</span>, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to <span id = \"word\">Water</span> is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to <span id = \"word\">Water</span>, sanitation and waste<span id = \"word\">Water</span> <span id = \"word\">Treatment</span> is also a requirement from the EU, and the implementation of the EU Drinking <span id = \"word\">Water</span> Directive and the EU Urban Waste<span id = \"word\">Water</span> <span id = \"word\">Treatment</span> Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of <span id = \"word\">Water</span> and waste<span id = \"word\">Water</span>. Baseline: 3% of collected waste <span id = \"word\">Water</span> is treated20 Target:  30% of collected waste <span id = \"word\">Water</span> is treated" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Jobs",
"children": [
 {
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Minimal and Living Wages",
"children": [
 {
 "name": "Minimum Wages",
"para": "IMPROVE LABOR MARKET FLEXIBILITY AND SOCIAL PROTECTION .  Employers in BiH have cited labor legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid labor market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest <span id = \"word\">Minimum</span> wage among its regional peers. The government has already embarked on the labor law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement labor market reforms, the authorities will also have to ensure an adequate and efficient safety net including social assistance and active labor market measures. At the moment, the social assistance system (including unemployment and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing labor market conditions.  WBG will support these ongoing government efforts through policy lending (Fiscal Resources for Growth DPL series) as well as though financial and advisory support to the employment program.  Technical assistance for social protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort social assistance:  percentage of last resort social assistance benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Categories of Employment",
"children": [
 {
 "name": "Formal Employment",
"para": "IMPROVE LABOR MARKET FLEXIBILITY AND SOCIAL PROTECTION .  Employers in BiH have cited labor legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid labor market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest minimum wage among its regional peers. The government has already embarked on the labor law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement labor market reforms, the authorities will also have to ensure an adequate and efficient safety net including social assistance and active labor market measures. At the moment, the social assistance system (including un<span id = \"word\">Employment</span> and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public <span id = \"word\">Employment</span> Services need to become more efficient and responsive to changing labor market conditions.  WBG will support these ongoing government efforts through policy lending (Fiscal Resources for Growth DPL series) as well as though financial and advisory support to the <span id = \"word\">Employment</span> program.  Technical assistance for social protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector <span id = \"word\">Formal</span> <span id = \"word\">Employment</span>:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort social assistance:  percentage of last resort social assistance benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
} 
] 
},
{
 "name": "Employment Tools and Methods",
"children": [
 {
 "name": "Employment Administrative Data",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey <span id = \"word\">Data</span>. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
},
{
 "name": "Household Surveys",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of <span id = \"word\">Household</span>s in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
} 
] 
},
{
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Labor Supply",
"children": [
 {
 "name": "Employment Incentives",
"children": [
 {
 "name": "Public Works",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF <span id = \"word\">Public</span> FINANCES.  Efficient and effective management of <span id = \"word\">Public</span> resources is a key priority for the authorities. The effort will be focused on consolidating <span id = \"word\">Public</span> finances. <span id = \"word\">Public</span> expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate <span id = \"word\">Public</span> investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve <span id = \"word\">Public</span> debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the <span id = \"word\">Public</span> sector. . Indicator 1: <span id = \"word\">Public</span> sector arrears are documented, <span id = \"word\">Public</span>ly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: <span id = \"word\">Public</span> sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
} 
] 
},
{
 "name": "Unemployment",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Skills and Education",
"children": [
 {
 "name": "Labor Flexibility",
"para": "IMPROVE <span id = \"word\">Labor</span> MARKET <span id = \"word\">Flexibility</span> AND SOCIAL PROTECTION .  Employers in BiH have cited <span id = \"word\">Labor</span> legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid <span id = \"word\">Labor</span> market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest minimum wage among its regional peers. The government has already embarked on the <span id = \"word\">Labor</span> law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement <span id = \"word\">Labor</span> market reforms, the authorities will also have to ensure an adequate and efficient safety net including social assistance and active <span id = \"word\">Labor</span> market measures. At the moment, the social assistance system (including unemployment and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing <span id = \"word\">Labor</span> market conditions.  WBG will support these ongoing government efforts through policy lending (Fiscal Resources for Growth DPL series) as well as though financial and advisory support to the employment program.  Technical assistance for social protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort social assistance:  percentage of last resort social assistance benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
} 
] 
},
{
 "name": "Trade Policies and Jobs",
"children": [
 {
 "name": "Trade in Services",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial <span id = \"word\">Services</span>, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory <span id = \"word\">Services</span> will underpin the work on SME development, <span id = \"word\">Trade</span> facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Agricultural Water Management",
"children": [
 {
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, <span id = \"word\">Water</span> and waste<span id = \"word\">Water</span>, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and <span id = \"word\">Efficiency</span> of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to <span id = \"word\">Water</span> is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to <span id = \"word\">Water</span>, sanitation and waste<span id = \"word\">Water</span> treatment is also a requirement from the EU, and the implementation of the EU Drinking <span id = \"word\">Water</span> Directive and the EU Urban Waste<span id = \"word\">Water</span> Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service <span id = \"word\">Efficiency</span> and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of <span id = \"word\">Water</span> and waste<span id = \"word\">Water</span>. Baseline: 3% of collected waste <span id = \"word\">Water</span> is treated20 Target:  30% of collected waste <span id = \"word\">Water</span> is treated" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Natural Resources",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal <span id = \"word\">Resources</span> for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC <span id = \"word\">Finance</span>S.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public <span id = \"word\">Finance</span>s. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been <span id = \"word\">Finance</span>d mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for <span id = \"word\">Growth</span> DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "IMPROVE LABOR MARKET FLEXIBILITY AND SOCIAL PROTECTION .  Employers in BiH have cited labor legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid labor market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest minimum wage among its regional peers. The government has already embarked on the labor law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement labor market reforms, the authorities will also have to ensure an adequate and efficient safety net including social assistance and active labor market measures. At the moment, the social assistance system (including unemployment and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing labor market conditions.  WBG will support these ongoing government efforts through <span id = \"word\">Policy</span> lending (<span id = \"word\">Fiscal</span> Resources for <span id = \"word\">Growth</span> DPL series) as well as though financial and advisory support to the employment program.  Technical assistance for social protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort social assistance:  percentage of last resort social assistance benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial <span id = \"word\">Institutions</span>, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for <span id = \"word\">Growth</span> DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality <span id = \"word\">Infrastructure</span> and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, trade facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
},
{
 "name": "Trade and Growth",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, <span id = \"word\">Trade</span> facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
} 
] 
},
{
 "name": "Inclusive Growth",
"children": [
 {
 "name": "Social Protection and Growth",
"para": "IMPROVE LABOR MARKET FLEXIBILITY AND <span id = \"word\">Social</span> <span id = \"word\">Protection</span> .  Employers in BiH have cited labor legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid labor market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest minimum wage among its regional peers. The government has already embarked on the labor law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement labor market reforms, the authorities will also have to ensure an adequate and efficient safety net including <span id = \"word\">Social</span> assistance and active labor market measures. At the moment, the <span id = \"word\">Social</span> assistance system (including unemployment and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing labor market conditions.  WBG will support these ongoing government efforts through policy lending (Fiscal Resources for <span id = \"word\">Growth</span> DPL series) as well as though financial and advisory support to the employment program.  Technical assistance for <span id = \"word\">Social</span> <span id = \"word\">Protection</span> and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort <span id = \"word\">Social</span> assistance:  percentage of last resort <span id = \"word\">Social</span> assistance benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
} 
] 
},
{
 "name": "Sustainable Economic Growth",
"children": [
 {
 "name": "Macroeconomic Sustainability",
"children": [
 {
 "name": "Fiscal Sustainability",
"para": "BUILD RESILIENCE TO FLOODS . BiH is highly vulnerable to weather shocks in all seasons, and across the whole territory. Floods have been recurring in the past several years, causing massive material and human losses, and endangering <span id = \"word\">Fiscal</span> <span id = \"word\">Sustainability</span>. The B40 suffer from weather shocks relatively more, as they are more likely to work in agriculture, and they experience more difficulty to recover. The WBG will focus on ensuring successful implementation of its ongoing portfolio of investments in this area, with a possibility of a future additional engagement on Disaster Risk Management in the later part of the strategy period.. Indicator 1: People in flood affected/prone areas benefiting from goods received and  infrastructure rehabilitated with projects' support    Baseline: 0 Target: 300,000 \n \nIndicator 2: Strengthened capacity in water resources management, including flood management, forecasting and warning, in Drina and Sava River basins Baseline: no plans; no forecasting and warning systems, fragmented hydrological models  Target: 2 RBM plans developed and agreed by key counterparts;  forecasting and warning system and hydrological model for Sava basin in BiH established" 
} 
] 
},
{
 "name": "Political and Institutional Sustainability",
"children": [
 {
 "name": "Governance and Growth",
"para": "STRENGTHEN THE <span id = \"word\">Governance</span> AND REDUCE THE FISCAL BURDEN OF SOEs . Sate-Owned Enterprises (SOEs) represent a significant source of fiscal and social risk. SOE arrears, including on pension contributions, is an obstacle to their privatization and restructuring.  The authorities have a broad plan to untangle the issue of SOEs by identifying enterprises that will be restructured and kept, those that will be restructured and sold, and those that will be liquidated. The WBG will start its engagement in this crucial area by building up its knowledge base through analysis. As agreement is reached on options for SOE reform, WBG could consider supporting this work through lending. The issue of pension contributions in SOEs will be addressed through a broader pension reform within the BiH Fiscal Resources for <span id = \"word\">Growth</span> DPL. In addition WBG team could provide advice and training on corporate <span id = \"word\">Governance</span> to enhance SOE competiveness and efficiency.. Indicator 1:Fiscal burden of SOEs is substantially reduced Baseline: No data on SOEs. Target: To be set after analytical work is completed (TBD)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Health",
"children": [
 {
 "name": "Pharmaceuticals",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on <span id = \"word\">Pharmaceuticals</span>:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Capital Markets",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial institutions, as access to <span id = \"word\">Capital</span> <span id = \"word\">Markets</span> is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
},
{
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC <span id = \"word\">Finance</span>S.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public <span id = \"word\">Finance</span>s. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been <span id = \"word\">Finance</span>d mostly by international financial institutions, as <span id = \"word\">Access</span> to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
},
{
 "name": "Financial Institutions",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international <span id = \"word\">Financial</span> <span id = \"word\">Institutions</span>, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the <span id = \"word\">Financial</span> safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening <span id = \"word\">Financial</span> Management and Control Project will support this objective by improving internal audit and <span id = \"word\">Financial</span> control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly <span id = \"word\">Health</span>, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize <span id = \"word\">Health</span> spending, develop new financing modalities and improve the quality and efficiency of <span id = \"word\">Health</span> services. WBG will support these efforts through a planned <span id = \"word\">Health</span> Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
},
{
 "name": "Public Health",
"para": "IMPROVE <span id = \"word\">Public</span> SERVICE DELIVERY .  There is substantial room for improvement in delivery of <span id = \"word\">Public</span> services, particularly <span id = \"word\">Health</span>, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize <span id = \"word\">Health</span> spending, develop new financing modalities and improve the quality and efficiency of <span id = \"word\">Health</span> services. WBG will support these efforts through a planned <span id = \"word\">Health</span> Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on <span id = \"word\">Public</span> service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
} 
] 
},
{
 "name": "Information and Communication Technologies",
"children": [
 {
 "name": "Digital Government",
"children": [
 {
 "name": "ICT Applications",
"children": [
 {
 "name": "Enterprise Applications",
"children": [
 {
 "name": "Knowledge Management",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although deforestation is not a widespread problem, land erosion in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible <span id = \"word\">Management</span> of natural resources through the ongoing portfolio of investments, and will fill some of the <span id = \"word\">Knowledge</span> gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for <span id = \"word\">Management</span> of hot spots in BiH Baseline: No plan for <span id = \"word\">Management</span> of hot spots in BiH (current situation) \nTarget: Adoption of a plan for <span id = \"word\">Management</span> of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land <span id = \"word\">Management</span> practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Risks",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 <span id = \"word\">Fiscal</span> deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-<span id = \"word\">Fiscal</span> stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH <span id = \"word\">Fiscal</span> Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
},
{
 "name": "Fiscal Sustainability",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 <span id = \"word\">Fiscal</span> deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-<span id = \"word\">Fiscal</span> stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH <span id = \"word\">Fiscal</span> Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
},
{
 "name": "Government Expenditure",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public <span id = \"word\">Expenditure</span>s are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The <span id = \"word\">Government</span> is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the <span id = \"word\">Government</span> needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on <span id = \"word\">Government</span>s website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general <span id = \"word\">Government</span> pension <span id = \"word\">Expenditure</span> as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
},
{
 "name": "Macroeconomic Modelling and Statistics",
"children": [
 {
 "name": "Household Surveys",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of <span id = \"word\">Household</span>s in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial <span id = \"word\">Institutions</span>, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for <span id = \"word\">Growth</span> DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality <span id = \"word\">Infrastructure</span> and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, trade facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
},
{
 "name": "Trade and Growth",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, <span id = \"word\">Trade</span> facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Fiscal Risks",
"para": "STRENGTHEN THE GOVERNANCE AND REDUCE THE <span id = \"word\">Fiscal</span> BURDEN OF SOEs . Sate-Owned Enterprises (SOEs) represent a significant source of <span id = \"word\">Fiscal</span> and social risk. SOE arrears, including on pension contributions, is an obstacle to their privatization and restructuring.  The authorities have a broad plan to untangle the issue of SOEs by identifying enterprises that will be restructured and kept, those that will be restructured and sold, and those that will be liquidated. The WBG will start its engagement in this crucial area by building up its knowledge base through analysis. As agreement is reached on options for SOE reform, WBG could consider supporting this work through lending. The issue of pension contributions in SOEs will be addressed through a broader pension reform within the BiH <span id = \"word\">Fiscal</span> Resources for Growth DPL. In addition WBG team could provide advice and training on corporate governance to enhance SOE competiveness and efficiency.. Indicator 1:<span id = \"word\">Fiscal</span> burden of SOEs is substantially reduced Baseline: No data on SOEs. Target: To be set after analytical work is completed (TBD)" 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Behavioral Initiatives for Poverty Reduction and Equity",
"children": [
 {
 "name": "Decision Making and Poverty",
"para": "UPGRADE ECONOMIC INFRASTRUCTURE . Poor transport infrastructure in BiH is constraining the competitiveness of local companies. The government has requested WBG investments in upgrading critical road segments. Railways face particularly severe challenges due to outdated infrastructure and fragmentation of services between entities. The government is committed to remedy this situation, and in particular wishes to embark on the rail sector reform. WBG will support these efforts initially through an analysis of options for such restructuring, and, if the <span id = \"word\">Decision</span> is made to pursue one of these options, lending support is also possible.  \n \nEnergy generation in BiH is dominated by obsolete thermal power plants; hydropower potential is underutilized; and few other renewable energy opportunities are developed. This creates a challenge for future economic growth. At the same time, BiH is one of Europes least energy efficient economies, putting pressure on competitiveness and harming firms export prospects. Ensuring sufficient power supply  including through a renewed effort to boost renewable generation capacity  would help to reduce the likelihood of power shortages and maintain future economic growth. WBG will continue supporting the sector through the ongoing Energy Efficiency project and explore opportunities for additional investment and advisory operations, in particular with private sector involvement. . Indicator 1: Travel time saving as a measure of connectivity between major economic growth poles.  Baseline: 0.0 Target: 15 percent savings \n \nIndicator 2: Increase lifetime energy savings. Baseline: No saving (0) Target: 650 thousand MWh \n \nIndicator 3: Additional Renewable Energy capacity facilitated  Target: 50 MW" 
} 
] 
},
{
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC <span id = \"word\">Finance</span>S.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public <span id = \"word\">Finance</span>s. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been <span id = \"word\">Finance</span>d mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for <span id = \"word\">Growth</span> DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
},
{
 "name": "Infrastructure and Growth",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for <span id = \"word\">Growth</span> DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "IMPROVE LABOR MARKET FLEXIBILITY AND SOCIAL PROTECTION .  Employers in BiH have cited labor legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid labor market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest minimum wage among its regional peers. The government has already embarked on the labor law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement labor market reforms, the authorities will also have to ensure an adequate and efficient safety net including social assistance and active labor market measures. At the moment, the social assistance system (including unemployment and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing labor market conditions.  WBG will support these ongoing government efforts through <span id = \"word\">Policy</span> lending (<span id = \"word\">Fiscal</span> Resources for <span id = \"word\">Growth</span> DPL series) as well as though financial and advisory support to the employment program.  Technical assistance for social protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort social assistance:  percentage of last resort social assistance benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
} 
] 
},
{
 "name": "Trade and Growth",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for <span id = \"word\">Growth</span> DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF PUBLIC FINANCES.  Efficient and effective management of public resources is a key priority for the authorities. The effort will be focused on consolidating public finances. Public expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial <span id = \"word\">Institutions</span>, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate public investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve public debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for <span id = \"word\">Growth</span> DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the public sector. . Indicator 1: Public sector arrears are documented, publicly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: Public sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Minimal and Living Wages",
"children": [
 {
 "name": "Minimum Wages",
"para": "IMPROVE LABOR MARKET FLEXIBILITY AND SOCIAL PROTECTION .  Employers in BiH have cited labor legislation as one of the biggest constraints to hiring. Indeed, the country has the most rigid labor market rules in the region, and is rated as most difficult in hiring, most difficult in firing, and has the highest <span id = \"word\">Minimum</span> wage among its regional peers. The government has already embarked on the labor law reform, with the new legislature recently passed in FBiH and under discussion in RS. In order to successfully implement labor market reforms, the authorities will also have to ensure an adequate and efficient safety net including social assistance and active labor market measures. At the moment, the social assistance system (including unemployment and other cash benefits) provides benefits to a small proportion of the poor and does not provide incentives to work. Public Employment Services need to become more efficient and responsive to changing labor market conditions.  WBG will support these ongoing government efforts through policy lending (Fiscal Resources for Growth DPL series) as well as though financial and advisory support to the employment program.  Technical assistance for social protection and pension system improvement will continue, with possible lending support as necessary.  . Indicator 1: Decrease the number of inactive persons:  men aged 15 to 64, reduce by 10% Baseline: 346,000 (2014) Target: 311,400  women aged 15 to 64, reduce by 10% Baseline 580,000 (2014)  Target: 522,000 (source: LFS) \n \nIndicator 2: Increase in private sector formal employment:  men by 10%,  Baseline: 401,000 (2013) Target: 441,000  women by 10%,  Baseline: 240,000 (2013) Target: 265,00\n(source: LFS and administrative data) \n \nIndicator 3: Improve targeting accuracy of last resort social assistance:  percentage of last resort social assistance benefits reaching the poorest quintile.  Baseline: 40 percent Target: 65 percent" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Shocks and Vulnerability to Poverty",
"children": [
 {
 "name": "Poverty, Nutrition and Food Security",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Man-Made Disasters",
"children": [
 {
 "name": "Environmental Disaster",
"children": [
 {
 "name": "Deforestation",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although <span id = \"word\">Deforestation</span> is not a widespread problem, land erosion in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
} 
] 
},
{
 "name": "Natural Disaster",
"children": [
 {
 "name": "Hydrological Event",
"children": [
 {
 "name": "Erosion",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although deforestation is not a widespread problem, land <span id = \"word\">Erosion</span> in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
},
{
 "name": "Meteorological Disaster",
"children": [
 {
 "name": "General Meteorological Themes",
"children": [
 {
 "name": "Weather Disaster",
"para": "BUILD RESILIENCE TO FLOODS . BiH is highly vulnerable to <span id = \"word\">Weather</span> shocks in all seasons, and across the whole territory. Floods have been recurring in the past several years, causing massive material and human losses, and endangering fiscal sustainability. The B40 suffer from <span id = \"word\">Weather</span> shocks relatively more, as they are more likely to work in agriculture, and they experience more difficulty to recover. The WBG will focus on ensuring successful implementation of its ongoing portfolio of investments in this area, with a possibility of a future additional engagement on <span id = \"word\">Disaster</span> Risk Management in the later part of the strategy period.. Indicator 1: People in flood affected/prone areas benefiting from goods received and  infrastructure rehabilitated with projects' support    Baseline: 0 Target: 300,000 \n \nIndicator 2: Strengthened capacity in water resources management, including flood management, forecasting and warning, in Drina and Sava River basins Baseline: no plans; no forecasting and warning systems, fragmented hydrological models  Target: 2 RBM plans developed and agreed by key counterparts;  forecasting and warning system and hydrological model for Sava basin in BiH established" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Natural Disaster Shocks",
"children": [
 {
 "name": "Flood",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during <span id = \"word\">Flood</span>s.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban <span id = \"word\">Flood</span>s.  Although deforestation is not a widespread problem, land erosion in some deforested areas around rivers and in <span id = \"word\">Flood</span> plains has exacerbated the <span id = \"word\">Flood</span> damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Pharmaceuticals",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on <span id = \"word\">Pharmaceuticals</span>:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Innovation, Technology and Entrepreneurship",
"children": [
 {
 "name": "SME Development",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on <span id = \"word\">SME</span> <span id = \"word\">Development</span>, trade facilitation, and labour market and skills <span id = \"word\">Development</span>. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding M<span id = \"word\">SME</span> and housing finance of IFC portfolio clients M<span id = \"word\">SME</span> outstanding portfolio baseline: US$ 58 million M<span id = \"word\">SME</span> outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Business Environment",
"para": "SUPPORT A COMPETITIVE <span id = \"word\">Business</span> <span id = \"word\">Environment</span> AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for <span id = \"word\">Business</span>es to thrive, including in areas such as <span id = \"word\">Business</span> licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and <span id = \"word\">Business</span>es. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, trade facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing <span id = \"word\">Business</span> Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Public Administration",
"children": [
 {
 "name": "Public Service Delivery",
"para": "IMPROVE <span id = \"word\">Public</span> <span id = \"word\">Service</span> <span id = \"word\">Delivery</span> .  There is substantial room for improvement in <span id = \"word\">Delivery</span> of <span id = \"word\">Public</span> <span id = \"word\">Service</span>s, particularly health, water and wastewater, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health <span id = \"word\">Service</span>s. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to water is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to water, sanitation and wastewater treatment is also a requirement from the EU, and the implementation of the EU Drinking Water Directive and the EU Urban Wastewater Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of <span id = \"word\">Service</span> providers, it will be necessary to engage further on <span id = \"word\">Public</span> <span id = \"word\">Service</span> efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved <span id = \"word\">Service</span>s of water and wastewater. Baseline: 3% of collected waste water is treated20 Target:  30% of collected waste water is treated" 
} 
] 
},
{
 "name": "Public Finance",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF <span id = \"word\">Public</span> <span id = \"word\">Finance</span>S.  Efficient and effective management of <span id = \"word\">Public</span> resources is a key priority for the authorities. The effort will be focused on consolidating <span id = \"word\">Public</span> <span id = \"word\">Finance</span>s. <span id = \"word\">Public</span> expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been <span id = \"word\">Finance</span>d mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate <span id = \"word\">Public</span> investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve <span id = \"word\">Public</span> debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the <span id = \"word\">Public</span> sector. . Indicator 1: <span id = \"word\">Public</span> sector arrears are documented, <span id = \"word\">Public</span>ly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: <span id = \"word\">Public</span> sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Inclusion",
"children": [
 {
 "name": "Vulnerable Groups",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more <span id = \"word\">Vulnerable</span> <span id = \"word\">Groups</span> of users of financial services, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory services will underpin the work on SME development, trade facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Social Assistance",
"children": [
 {
 "name": "Type of Benefits",
"children": [
 {
 "name": "Cash Transfers",
"children": [
 {
 "name": "Public Works",
"para": "IMPROVE MANAGEMENT AND EFFICIENCY OF <span id = \"word\">Public</span> FINANCES.  Efficient and effective management of <span id = \"word\">Public</span> resources is a key priority for the authorities. The effort will be focused on consolidating <span id = \"word\">Public</span> finances. <span id = \"word\">Public</span> expenditures are dominated by current expenses and social transfers. Since 2007 fiscal deficits have been financed mostly by international financial institutions, as access to capital markets is limited. The government is working on a consolidated debt strategy. The World Bank has assisted the authorities in creating respective debt strategies, but significant operative constraints remain. Work is also underway to integrate <span id = \"word\">Public</span> investment management with the medium-term macroeconomic outlook and sector strategies. Substantial arrears exist at every administrative level, and the government needs better data on their size as well as a plan for their clearance and the prevention of subsequent re-accumulation. In order to preserve macro-fiscal stability, it is essential that the financial safety net is further strengthened.  The World Bank Group will support the authorities in their efforts to reduce budget deficits, improve <span id = \"word\">Public</span> debt policy and clear arrears. Measures for achieving this are outlined in the BIH Fiscal Resources for Growth DPL, as well as planned technical assistance on pension reform and debt management. The Strengthening Financial Management and Control Project will support this objective by improving internal audit and financial control in the <span id = \"word\">Public</span> sector. . Indicator 1: <span id = \"word\">Public</span> sector arrears are documented, <span id = \"word\">Public</span>ly available and updated on a regular basis and the level of such arrears is reduced as a share of GDP. Baseline: No data Target: <span id = \"word\">Public</span> sector arrears data available and updated on governments website and level of arrears reduced relative to initial estimates. \n \n \nIndicator 2: Reduction in general government pension expenditure as a share of GDP Baseline: 10.4 percent Target : 9.4 percent" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Policy and Integration",
"children": [
 {
 "name": "Trade in Services",
"para": "SUPPORT A COMPETITIVE BUSINESS ENVIRONMENT AND ACCESS TO FINANCE . In order to stimulate foreign and domestic investment, the government is planning reforms to create better conditions for businesses to thrive, including in areas such as business licensing, inspections, access to finance, quality infrastructure and standards trading across borders,  improving corporate insolvency process, paying taxes, registering real properties.  These are reflected in the recently adopted Reform Agenda. Sectors with specific needs, such as agriculture, appear to face particular difficulties in obtaining financing due to the agricultural cycle and sometimes lead times in obtaining produce, possibly harming B40 farmers who are unable to expand. At the same time, more vulnerable groups of users of financial <span id = \"word\">Services</span>, at risk of exclusion, are in need of systematic support to maintain sustainable debt levels among the population and businesses. \n \nWorld Bank Group will, through its investment, lending and advisory programs address this broad set of issues. Regulatory reform can be supported through a result-based lending operation accompanied by a TA program, and a combination of financing and advisory <span id = \"word\">Services</span> will underpin the work on SME development, <span id = \"word\">Trade</span> facilitation, and labour market and skills development. Financing will be made available to the private sector either through firm level investments into emerging/competitive sectors, or though financial institutions, including microfinance institutions to maximize the outreach . Indicator 1: Improve Doing Business Distance to Frontier. Baseline: 60.55 Target: 63 \n \nIndicator 2:New and sustained jobs through real sector investments  Total sustained jobs baseline: 950 (existing) Total sustained jobs target: 1700 (existing + new clients) \n \nTotal new jobs baseline: 0 (existing clients) Total new jobs target: up to 400 (existing clients) \n \nIndicator 3:By FY20 at least double outstanding MSME and housing finance of IFC portfolio clients MSME outstanding portfolio baseline: US$ 58 million MSME outstanding portfolio target: US$ 124 million Housing finance outstanding portfolio baseline: US$ 83 million  Housing finance outstanding portfolio target: US$ 147 million \n \n" 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport Economics",
"children": [
 {
 "name": "Road Financing",
"children": [
 {
 "name": "Road Upgrading",
"para": "UPGRADE ECONOMIC INFRASTRUCTURE . Poor transport infrastructure in BiH is constraining the competitiveness of local companies. The government has requested WBG investments in <span id = \"word\">Upgrading</span> critical <span id = \"word\">Road</span> segments. Railways face particularly severe challenges due to outdated infrastructure and fragmentation of services between entities. The government is committed to remedy this situation, and in particular wishes to embark on the rail sector reform. WBG will support these efforts initially through an analysis of options for such restructuring, and, if the decision is made to pursue one of these options, lending support is also possible.  \n \nEnergy generation in BiH is dominated by obsolete thermal power plants; hydropower potential is underutilized; and few other renewable energy opportunities are developed. This creates a challenge for future economic growth. At the same time, BiH is one of Europes least energy efficient economies, putting pressure on competitiveness and harming firms export prospects. Ensuring sufficient power supply  including through a renewed effort to boost renewable generation capacity  would help to reduce the likelihood of power shortages and maintain future economic growth. WBG will continue supporting the sector through the ongoing Energy Efficiency project and explore opportunities for additional investment and advisory operations, in particular with private sector involvement. . Indicator 1: Travel time saving as a measure of connectivity between major economic growth poles.  Baseline: 0.0 Target: 15 percent savings \n \nIndicator 2: Increase lifetime energy savings. Baseline: No saving (0) Target: 650 thousand MWh \n \nIndicator 3: Additional Renewable Energy capacity facilitated  Target: 50 MW" 
} 
] 
} 
] 
},
{
 "name": "Transport Infrastructure",
"para": "UPGRADE ECONOMIC <span id = \"word\">Infrastructure</span> . Poor <span id = \"word\">Transport</span> <span id = \"word\">Infrastructure</span> in BiH is constraining the competitiveness of local companies. The government has requested WBG investments in upgrading critical road segments. Railways face particularly severe challenges due to outdated <span id = \"word\">Infrastructure</span> and fragmentation of services between entities. The government is committed to remedy this situation, and in particular wishes to embark on the rail sector reform. WBG will support these efforts initially through an analysis of options for such restructuring, and, if the decision is made to pursue one of these options, lending support is also possible.  \n \nEnergy generation in BiH is dominated by obsolete thermal power plants; hydropower potential is underutilized; and few other renewable energy opportunities are developed. This creates a challenge for future economic growth. At the same time, BiH is one of Europes least energy efficient economies, putting pressure on competitiveness and harming firms export prospects. Ensuring sufficient power supply  including through a renewed effort to boost renewable generation capacity  would help to reduce the likelihood of power shortages and maintain future economic growth. WBG will continue supporting the sector through the ongoing Energy Efficiency project and explore opportunities for additional investment and advisory operations, in particular with private sector involvement. . Indicator 1: Travel time saving as a measure of connectivity between major economic growth poles.  Baseline: 0.0 Target: 15 percent savings \n \nIndicator 2: Increase lifetime energy savings. Baseline: No saving (0) Target: 650 thousand MWh \n \nIndicator 3: Additional Renewable Energy capacity facilitated  Target: 50 MW" 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Man-Made Disasters",
"children": [
 {
 "name": "Environmental Disaster",
"children": [
 {
 "name": "Deforestation",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although <span id = \"word\">Deforestation</span> is not a widespread problem, land erosion in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
} 
] 
},
{
 "name": "Natural Disaster",
"children": [
 {
 "name": "Hydrological Event",
"children": [
 {
 "name": "Erosion",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although deforestation is not a widespread problem, land <span id = \"word\">Erosion</span> in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
},
{
 "name": "Flood",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during <span id = \"word\">Flood</span>s.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban <span id = \"word\">Flood</span>s.  Although deforestation is not a widespread problem, land erosion in some deforested areas around rivers and in <span id = \"word\">Flood</span> plains has exacerbated the <span id = \"word\">Flood</span> damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
},
{
 "name": "Meteorological Disaster",
"children": [
 {
 "name": "General Meteorological Themes",
"children": [
 {
 "name": "Weather Disaster",
"para": "BUILD RESILIENCE TO FLOODS . BiH is highly vulnerable to <span id = \"word\">Weather</span> shocks in all seasons, and across the whole territory. Floods have been recurring in the past several years, causing massive material and human losses, and endangering fiscal sustainability. The B40 suffer from <span id = \"word\">Weather</span> shocks relatively more, as they are more likely to work in agriculture, and they experience more difficulty to recover. The WBG will focus on ensuring successful implementation of its ongoing portfolio of investments in this area, with a possibility of a future additional engagement on <span id = \"word\">Disaster</span> Risk Management in the later part of the strategy period.. Indicator 1: People in flood affected/prone areas benefiting from goods received and  infrastructure rehabilitated with projects' support    Baseline: 0 Target: 300,000 \n \nIndicator 2: Strengthened capacity in water resources management, including flood management, forecasting and warning, in Drina and Sava River basins Baseline: no plans; no forecasting and warning systems, fragmented hydrological models  Target: 2 RBM plans developed and agreed by key counterparts;  forecasting and warning system and hydrological model for Sava basin in BiH established" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Solid Waste Management and Cleaning Services",
"children": [
 {
 "name": "Waste Collection",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid <span id = \"word\">Waste</span> pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid <span id = \"word\">Waste</span> that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although deforestation is not a widespread problem, land erosion in some deforested areas around rivers and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid <span id = \"word\">Waste</span> strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: <span id = \"word\">Collection</span> rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid <span id = \"word\">Waste</span> appropriately disposed per year Target: 65% of generated solid <span id = \"word\">Waste</span> appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Transport and Poverty",
"para": "UPGRADE ECONOMIC INFRASTRUCTURE . Poor <span id = \"word\">Transport</span> infrastructure in BiH is constraining the competitiveness of local companies. The government has requested WBG investments in upgrading critical road segments. Railways face particularly severe challenges due to outdated infrastructure and fragmentation of services between entities. The government is committed to remedy this situation, and in particular wishes to embark on the rail sector reform. WBG will support these efforts initially through an analysis of options for such restructuring, and, if the decision is made to pursue one of these options, lending support is also possible.  \n \nEnergy generation in BiH is dominated by obsolete thermal power plants; hydropower potential is underutilized; and few other renewable energy opportunities are developed. This creates a challenge for future economic growth. At the same time, BiH is one of Europes least energy efficient economies, putting pressure on competitiveness and harming firms export prospects. Ensuring sufficient power supply  including through a renewed effort to boost renewable generation capacity  would help to reduce the likelihood of power shortages and maintain future economic growth. WBG will continue supporting the sector through the ongoing Energy Efficiency project and explore opportunities for additional investment and advisory operations, in particular with private sector involvement. . Indicator 1: Travel time saving as a measure of connectivity between major economic growth poles.  Baseline: 0.0 Target: 15 percent savings \n \nIndicator 2: Increase lifetime energy savings. Baseline: No saving (0) Target: 650 thousand MWh \n \nIndicator 3: Additional Renewable Energy capacity facilitated  Target: 50 MW" 
} 
] 
} 
] 
},
{
 "name": "Urban Water",
"para": "IMPROVE PUBLIC SERVICE DELIVERY .  There is substantial room for improvement in delivery of public services, particularly health, <span id = \"word\">Water</span> and waste<span id = \"word\">Water</span>, and waste management. Government of Republika Srpska, and Government of the Federation of Bosnia and Herzegovina are planning to rationalize health spending, develop new financing modalities and improve the quality and efficiency of health services. WBG will support these efforts through a planned Health Project as well as though the Fiscal Resources for Growth DPL, which includes measure for better procurement of drugs.  While access to <span id = \"word\">Water</span> is high, access to sewer systems is much lower, especially in rural areas. Just 21 percent of households in the poorest quintile and around 37 percent of the B40, but close to 80 percent of the wealthiest quintile, are connected to a piped sewer system according to recent survey data. Better access to <span id = \"word\">Water</span>, sanitation and waste<span id = \"word\">Water</span> treatment is also a requirement from the EU, and the implementation of the EU Drinking <span id = \"word\">Water</span> Directive and the EU <span id = \"word\">Urban</span> Waste<span id = \"word\">Water</span> Treatment Directive is estimated at 3.7 billion; given the limited cost recovery of service providers, it will be necessary to engage further on public service efficiency and sustainability of investments. . Indicator 1:Tobacco excise taxes are aligned with EU standards. Baseline: min. 51 EUR per 1000 cigarettes Target: min. 90 EUR per 1000 cigarettes \n \nIndicator 2: Reduce expenditures on pharmaceuticals:    Reduce the total cost of the 50 most commonly prescribed outpatient medicines; Baseline: Target: Reduction by 20 percent  Reduce total cost of the 20 most commonly used hospital (inpatient) medicines. Baseline: Target: Reduction by 20 percent \n \nIndicator 3: Improved services of <span id = \"word\">Water</span> and waste<span id = \"word\">Water</span>. Baseline: 3% of collected waste <span id = \"word\">Water</span> is treated20 Target:  30% of collected waste <span id = \"word\">Water</span> is treated" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Flood",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during <span id = \"word\">Flood</span>s.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban <span id = \"word\">Flood</span>s.  Although deforestation is not a widespread problem, land erosion in some deforested areas around rivers and in <span id = \"word\">Flood</span> plains has exacerbated the <span id = \"word\">Flood</span> damage. WBG will continue supporting responsible management of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for management of hot spots in BiH Baseline: No plan for management of hot spots in BiH (current situation) \nTarget: Adoption of a plan for management of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land management practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
},
{
 "name": "River Basin Management",
"para": "PREVENT THE DEGRADATION OF NATURAL RESOURCES . The gradual degradation of water, air, forests, and agricultural land is a serious risk to sustainable economic growth and increases the risk of catastrophic shocks triggered by natural events. Large amounts of solid and liquid waste pollute BiHs waterways and countryside, posing health risks through contamination of drinking water and agriculture, particularly during floods.  Improperly disposed solid waste that remains uncollected clogs urban drains, contributing to aggravate urban floods.  Although deforestation is not a widespread problem, land erosion in some deforested areas around <span id = \"word\">River</span>s and in flood plains has exacerbated the flood damage. WBG will continue supporting responsible <span id = \"word\">Management</span> of natural resources through the ongoing portfolio of investments, and will fill some of the knowledge gaps in this area through proposed analytical and advisory work on environmental hot spots and support for solid waste strategy development. . Indicator 1: Adoption of a plan for <span id = \"word\">Management</span> of hot spots in BiH Baseline: No plan for <span id = \"word\">Management</span> of hot spots in BiH (current situation) \nTarget: Adoption of a plan for <span id = \"word\">Management</span> of hot spots in BiH in the period covered by the CPF. \n \nIndicator 2: Collection rate and disposal capacity of engineered landfills expanded to reach minimum EU sector standards  Baseline: 50% of generated solid waste appropriately disposed per year Target: 65% of generated solid waste appropriately disposed per year \n \nIndicator 3: Increased area where sustainable land <span id = \"word\">Management</span> practices were adopted  Baseline: 117 ha Target: 3000 ha \n" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
