{
 "name": "Botswana",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Jobs",
"children": [
 {
 "name": "Inclusive Jobs",
"children": [
 {
 "name": "Aging and Jobs",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ñ FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Growth",
"para": "Promoting private sector <span id = \"word\">Growth</span> . The <span id = \"word\">Growth</span> of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector <span id = \"word\">Growth</span> by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Categories of Employment",
"children": [
 {
 "name": "Self-Employment",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm <span id = \"word\">Self-Employment</span> levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Working Age Population",
"para": "Promoting private sector growth . The growth of the <span id = \"word\">Working</span> <span id = \"word\">Age</span> <span id = \"word\">Population</span> in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Education Access and Equity",
"children": [
 {
 "name": "Access to Secondary Education",
"para": "Improving equitable <span id = \"word\">Access</span> and relevance of senior <span id = \"word\">Secondary</span> <span id = \"word\">Education</span>.  The <span id = \"word\">Education</span> sector, and <span id = \"word\">Secondary</span> <span id = \"word\">Education</span> in particular, faces challenges that present important opportunities for reforms. These include (i) unequal <span id = \"word\">Access</span> to senior <span id = \"word\">Secondary</span> school; (ii) low and declining learning achievements; (iii) outdated and unconnected vocational streams of <span id = \"word\">Secondary</span> <span id = \"word\">Education</span>; and (iv) high levels but inefficient use of investment in <span id = \"word\">Education</span> and training. To help the government improve the labor market relevance and address the inequities in the system, the World Bank will provide investment lending assistance that focuses on the <span id = \"word\">Secondary</span> school, and senior <span id = \"word\">Secondary</span> school system. The interventions will aim to (i) expand the general senior <span id = \"word\">Secondary</span> <span id = \"word\">Education</span> in underserved areas; (ii) establish labor market-relevant, professional <span id = \"word\">Education</span> streams for senior <span id = \"word\">Secondary</span> <span id = \"word\">Education</span>; and (iii) strengthen the capacity and accountability of managing and sustaining system expansion at the senior <span id = \"word\">Secondary</span> and post-<span id = \"word\">Secondary</span> levels. Improved transition rate from junior <span id = \"word\">Secondary</span> to senior <span id = \"word\">Secondary</span> <span id = \"word\">Education</span>, including enrollment in the vocational/professional training stream; girls transition rate; Baseline: 62 percent (2015) Target: TBD (2020) \n \nIncreased intake into senior <span id = \"word\">Secondary</span> school in underserved districts (to be defined as per school mapping and cost analysis during project preparation); intake rate for girls; Baseline: # of districts and intake in thousands; TBD (2015) Target: TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Education Management and Administration",
"children": [
 {
 "name": "Education Management Information Systems",
"children": [
 {
 "name": "School Mapping",
"para": "Improving equitable access and relevance of senior secondary education.  The education sector, and secondary education in particular, faces challenges that present important opportunities for reforms. These include (i) unequal access to senior secondary <span id = \"word\">School</span>; (ii) low and declining learning achievements; (iii) outdated and unconnected vocational streams of secondary education; and (iv) high levels but inefficient use of investment in education and training. To help the government improve the labor market relevance and address the inequities in the system, the World Bank will provide investment lending assistance that focuses on the secondary <span id = \"word\">School</span>, and senior secondary <span id = \"word\">School</span> system. The interventions will aim to (i) expand the general senior secondary education in underserved areas; (ii) establish labor market-relevant, professional education streams for senior secondary education; and (iii) strengthen the capacity and accountability of managing and sustaining system expansion at the senior secondary and post-secondary levels. Improved transition rate from junior secondary to senior secondary education, including enrollment in the vocational/professional training stream; girls transition rate; Baseline: 62 percent (2015) Target: TBD (2020) \n \nIncreased intake into senior secondary <span id = \"word\">School</span> in underserved districts (to be defined as per <span id = \"word\">School</span> <span id = \"word\">Mapping</span> and cost analysis during project preparation); intake rate for girls; Baseline: # of districts and intake in thousands; TBD (2015) Target: TBD (2020)" 
} 
] 
},
{
 "name": "Education Policy and Planning",
"children": [
 {
 "name": "Education Reform",
"para": "Improving equitable access and relevance of senior secondary <span id = \"word\">Education</span>.  The <span id = \"word\">Education</span> sector, and secondary <span id = \"word\">Education</span> in particular, faces challenges that present important opportunities for <span id = \"word\">Reform</span>s. These include (i) unequal access to senior secondary school; (ii) low and declining learning achievements; (iii) outdated and unconnected vocational streams of secondary <span id = \"word\">Education</span>; and (iv) high levels but inefficient use of investment in <span id = \"word\">Education</span> and training. To help the government improve the labor market relevance and address the inequities in the system, the World Bank will provide investment lending assistance that focuses on the secondary school, and senior secondary school system. The interventions will aim to (i) expand the general senior secondary <span id = \"word\">Education</span> in underserved areas; (ii) establish labor market-relevant, professional <span id = \"word\">Education</span> streams for senior secondary <span id = \"word\">Education</span>; and (iii) strengthen the capacity and accountability of managing and sustaining system expansion at the senior secondary and post-secondary levels. Improved transition rate from junior secondary to senior secondary <span id = \"word\">Education</span>, including enrollment in the vocational/professional training stream; girls transition rate; Baseline: 62 percent (2015) Target: TBD (2020) \n \nIncreased intake into senior secondary school in underserved districts (to be defined as per school mapping and cost analysis during project preparation); intake rate for girls; Baseline: # of districts and intake in thousands; TBD (2015) Target: TBD (2020)" 
} 
] 
},
{
 "name": "Educational Decentralization",
"children": [
 {
 "name": "Education Districts",
"para": "Improving equitable access and relevance of senior secondary <span id = \"word\">Education</span>.  The <span id = \"word\">Education</span> sector, and secondary <span id = \"word\">Education</span> in particular, faces challenges that present important opportunities for reforms. These include (i) unequal access to senior secondary school; (ii) low and declining learning achievements; (iii) outdated and unconnected vocational streams of secondary <span id = \"word\">Education</span>; and (iv) high levels but inefficient use of investment in <span id = \"word\">Education</span> and training. To help the government improve the labor market relevance and address the inequities in the system, the World Bank will provide investment lending assistance that focuses on the secondary school, and senior secondary school system. The interventions will aim to (i) expand the general senior secondary <span id = \"word\">Education</span> in underserved areas; (ii) establish labor market-relevant, professional <span id = \"word\">Education</span> streams for senior secondary <span id = \"word\">Education</span>; and (iii) strengthen the capacity and accountability of managing and sustaining system expansion at the senior secondary and post-secondary levels. Improved transition rate from junior secondary to senior secondary <span id = \"word\">Education</span>, including enrollment in the vocational/professional training stream; girls transition rate; Baseline: 62 percent (2015) Target: TBD (2020) \n \nIncreased intake into senior secondary school in underserved <span id = \"word\">Districts</span> (to be defined as per school mapping and cost analysis during project preparation); intake rate for girls; Baseline: # of <span id = \"word\">Districts</span> and intake in thousands; TBD (2015) Target: TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Levels of Education",
"children": [
 {
 "name": "Secondary Education",
"para": "Improving equitable access and relevance of senior <span id = \"word\">Secondary</span> <span id = \"word\">Education</span>.  The <span id = \"word\">Education</span> sector, and <span id = \"word\">Secondary</span> <span id = \"word\">Education</span> in particular, faces challenges that present important opportunities for reforms. These include (i) unequal access to senior <span id = \"word\">Secondary</span> school; (ii) low and declining learning achievements; (iii) outdated and unconnected vocational streams of <span id = \"word\">Secondary</span> <span id = \"word\">Education</span>; and (iv) high levels but inefficient use of investment in <span id = \"word\">Education</span> and training. To help the government improve the labor market relevance and address the inequities in the system, the World Bank will provide investment lending assistance that focuses on the <span id = \"word\">Secondary</span> school, and senior <span id = \"word\">Secondary</span> school system. The interventions will aim to (i) expand the general senior <span id = \"word\">Secondary</span> <span id = \"word\">Education</span> in underserved areas; (ii) establish labor market-relevant, professional <span id = \"word\">Education</span> streams for senior <span id = \"word\">Secondary</span> <span id = \"word\">Education</span>; and (iii) strengthen the capacity and accountability of managing and sustaining system expansion at the senior <span id = \"word\">Secondary</span> and post-<span id = \"word\">Secondary</span> levels. Improved transition rate from junior <span id = \"word\">Secondary</span> to senior <span id = \"word\">Secondary</span> <span id = \"word\">Education</span>, including enrollment in the vocational/professional training stream; girls transition rate; Baseline: 62 percent (2015) Target: TBD (2020) \n \nIncreased intake into senior <span id = \"word\">Secondary</span> school in underserved districts (to be defined as per school mapping and cost analysis during project preparation); intake rate for girls; Baseline: # of districts and intake in thousands; TBD (2015) Target: TBD (2020)" 
},
{
 "name": "Vocational Education and Training",
"para": "Improving equitable access and relevance of senior secondary <span id = \"word\">Education</span>.  The <span id = \"word\">Education</span> sector, and secondary <span id = \"word\">Education</span> in particular, faces challenges that present important opportunities for reforms. These include (i) unequal access to senior secondary school; (ii) low and declining learning achievements; (iii) outdated and unconnected <span id = \"word\">Vocational</span> streams of secondary <span id = \"word\">Education</span>; and (iv) high levels but inefficient use of investment in <span id = \"word\">Education</span> and <span id = \"word\">Training</span>. To help the government improve the labor market relevance and address the inequities in the system, the World Bank will provide investment lending assistance that focuses on the secondary school, and senior secondary school system. The interventions will aim to (i) expand the general senior secondary <span id = \"word\">Education</span> in underserved areas; (ii) establish labor market-relevant, professional <span id = \"word\">Education</span> streams for senior secondary <span id = \"word\">Education</span>; and (iii) strengthen the capacity and accountability of managing and sustaining system expansion at the senior secondary and post-secondary levels. Improved transition rate from junior secondary to senior secondary <span id = \"word\">Education</span>, including enrollment in the <span id = \"word\">Vocational</span>/professional <span id = \"word\">Training</span> stream; girls transition rate; Baseline: 62 percent (2015) Target: TBD (2020) \n \nIncreased intake into senior secondary school in underserved districts (to be defined as per school mapping and cost analysis during project preparation); intake rate for girls; Baseline: # of districts and intake in thousands; TBD (2015) Target: TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"para": "Improving <span id = \"word\">Health</span> outcomes .  <span id = \"word\">Health</span> is a major factor hindering individual capacity and contributing to Botswana¸æå£§ºs human development outcomes that are among the lowest in the world for a MIC country. The impact of HIV/AIDS pandemic ¸æç£§º one of the principal factors behind the poor outcomes ¸æç£§º remains widespread. Through investment lending the World Bank will support interventions for: (i) training <span id = \"word\">Health</span> professionals, (ii) improving <span id = \"word\">Health</span> information system, and (iii) improving prevention, diagnosis and treatment of NCDs and communicable diseases. More specifically, proposed World Bank lending will support the Ministry of <span id = \"word\">Health</span> in strengthening implementation of its service delivery integration agenda (with respect to more efficiently addressing the national communicable and non-communicable disease double burden along a <span id = \"word\">Health</span> care continuum from disease prevention, treatment and care, and rehabilitation); in addressing persistent maternal and child <span id = \"word\">Health</span> challenges; and supporting organizational changes at the MOH and related decentralization arrangements by helping build and strengthen institutional capacity, technical, managerial, and operational to improve access to quality <span id = \"word\">Health</span> services. Analytical work will inform evidence-based policy making and operational design by examining overall sector expenditures and, to improve (a) the value for money in the sector, and (b) produce better <span id = \"word\">Health</span> outcomes. . Quality and efficiency in <span id = \"word\">Health</span> service delivery improved, measured by:  \n \nPercent children (under five years) with suspected pneumonia taken to appropriate <span id = \"word\">Health</span> provider; boys/girls ratio per age group; Baseline: 14.1 percent (2014)b  Target: 30 percent (2020) \n \nPercent children (under five years) with diarrhea treated with oral rehydration solution (ORS); boys/girls ratio per age group; Baseline: 48.9 percent (2014)c  Target: 70 percent (2020) \n" 
},
{
 "name": "Population, Aging and Health",
"children": [
 {
 "name": "Aging Population",
"children": [
 {
 "name": "Aging and Health",
"para": "Improving <span id = \"word\">Health</span> outcomes .  <span id = \"word\">Health</span> is a major factor hindering individual capacity and contributing to Botswana¸æå£§ºs human development outcomes that are among the lowest in the world for a MIC country. The impact of HIV/AIDS pandemic ¸æç£§º one of the principal factors behind the poor outcomes ¸æç£§º remains widespread. Through investment lending the World Bank will support interventions for: (i) training <span id = \"word\">Health</span> professionals, (ii) improving <span id = \"word\">Health</span> information system, and (iii) improving prevention, diagnosis and treatment of NCDs and communicable diseases. More specifically, proposed World Bank lending will support the Ministry of <span id = \"word\">Health</span> in strengthening implementation of its service delivery integration agenda (with respect to more efficiently addressing the national communicable and non-communicable disease double burden along a <span id = \"word\">Health</span> care continuum from disease prevention, treatment and care, and rehabilitation); in addressing persistent maternal and child <span id = \"word\">Health</span> challenges; and supporting organizational changes at the MOH and related decentralization arrangements by helping build and strengthen institutional capacity, technical, managerial, and operational to improve access to quality <span id = \"word\">Health</span> services. Analytical work will inform evidence-based policy making and operational design by examining overall sector expenditures and, to improve (a) the value for money in the sector, and (b) produce better <span id = \"word\">Health</span> outcomes. . Quality and efficiency in <span id = \"word\">Health</span> service delivery improved, measured by:  \n \nPercent children (under five years) with suspected pneumonia taken to appropriate <span id = \"word\">Health</span> provider; boys/girls ratio per age group; Baseline: 14.1 percent (2014)b  Target: 30 percent (2020) \n \nPercent children (under five years) with diarrhea treated with oral rehydration solution (ORS); boys/girls ratio per age group; Baseline: 48.9 percent (2014)c  Target: 70 percent (2020) \n" 
} 
] 
} 
] 
},
{
 "name": "Public Health",
"children": [
 {
 "name": "Health Emergencies",
"children": [
 {
 "name": "Pandemics",
"para": "Improving health outcomes .  Health is a major factor hindering individual capacity and contributing to Botswana¸æå£§ºs human development outcomes that are among the lowest in the world for a MIC country. The impact of HIV/AIDS pandemic ¸æç£§º one of the principal factors behind the poor outcomes ¸æç£§º remains widespread. Through investment lending the World Bank will support interventions for: (i) training health professionals, (ii) improving health information system, and (iii) improving prevention, diagnosis and treatment of NCDs and communicable diseases. More specifically, proposed World Bank lending will support the Ministry of Health in strengthening implementation of its service delivery integration agenda (with respect to more efficiently addressing the national communicable and non-communicable disease double burden along a health care continuum from disease prevention, treatment and care, and rehabilitation); in addressing persistent maternal and child health challenges; and supporting organizational changes at the MOH and related decentralization arrangements by helping build and strengthen institutional capacity, technical, managerial, and operational to improve access to quality health services. Analytical work will inform evidence-based policy making and operational design by examining overall sector expenditures and, to improve (a) the value for money in the sector, and (b) produce better health outcomes. . Quality and efficiency in health service delivery improved, measured by:  \n \nPercent children (under five years) with suspected pneumonia taken to appropriate health provider; boys/girls ratio per age group; Baseline: 14.1 percent (2014)b  Target: 30 percent (2020) \n \nPercent children (under five years) with diarrhea treated with oral rehydration solution (ORS); boys/girls ratio per age group; Baseline: 48.9 percent (2014)c  Target: 70 percent (2020) \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Public Finance",
"children": [
 {
 "name": "Public Investment Management",
"para": "Creating national performance <span id = \"word\">Management</span> framework. Weak planning and monitoring and evaluation of policies, programs and projects reduced <span id = \"word\">Public</span> sector efficiency, effectiveness, transparency and accountability, resulting in weak service-delivery. Low frequency data collection and delays in dissemination impede evidence based policymaking, and the implementation of programs designed to address employment, poverty, and growth. Through the ongoing engagement under the RAS second assignment, the Bank will: (i) support the NSO efforts to put in place a government-wide performance M&E system, including linkages to planning, budgeting, <span id = \"word\">Public</span> service and <span id = \"word\">Public</span> <span id = \"word\">Investment</span> <span id = \"word\">Management</span>; and (ii) provide technical assistance to Statistics Botswana with the implementation of a multi-topic household survey as a core instrument for data collection.¸æåÜÑº . Monitoring and evaluation policy approved by Cabinet, and M&E tools are used to enhance service-delivery   Baseline: no M&E policy (2015)  Target: M&E policy operationalized (2020) ¸æåÜÑº Timeliness and quality of statistics improved Baseline: no Multi-topic household survey implemented (2015) Target: Multi-topic household survey implemented (2020)" 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Social Protection and Labor Delivery Systems",
"children": [
 {
 "name": "Social Protection and Labor Information Systems Platform",
"children": [
 {
 "name": "Social Registries",
"para": "Improving the efficiency and effectiveness of <span id = \"word\">Social</span> protection system.  Despite considerable government investment in the <span id = \"word\">Social</span> protection sector, the targeting of this <span id = \"word\">Social</span> protection spending is relatively regressive, and significant ground needs to be covered to support eradication of extreme poverty and address the high inequality in Botswana. The current set of transfers lacks coherence and is prone to duplication. In absence of proper targeting of the beneficiaries, significant resources are being allocated to the non-poor, and program coverage is often too small to have a real impact on the recipient. The World Bank will support improvements in the efficiency and effectiveness of Botswana¸æå£§ºs <span id = \"word\">Social</span> protection system through the interventions aiming to (i) promote efficiency by improving targeting of the poorest, and by implementing a <span id = \"word\">Social</span> registry of beneficiaries and a monitoring of information system; (ii) improve effectiveness of the <span id = \"word\">Social</span> protection system by expanding coverage and delivering rationalized packages of benefits; and (iii) ensure the availability of relevant and updated data for implementation, monitoring, and decision making. . Percent reduction of households in Q4 and Q5 receiving benefits from more than one program; female beneficiaries Baseline: Q4 = 17.4 percent; Q5 = 7.9 percent  Target: Q4 = 11.6 percent; Q5 =5.3 percent  Note: target is reduction of 1/3 in each quintile \n \n Percent of poor beneficiaries (Q1 and Q2) supported by <span id = \"word\">Social</span> protection programs; female beneficiaries; Baseline: Q1 = 91.6 percent; Q2 = 87.3 percent  Target: Q1 = 96.6 percent; Q2 = 93.3 percent  Note: target represents an increase of 5 percentage points in each quintile, equivalent to roughly 20,000 additional people in each quintile \ni" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Policy and Integration",
"children": [
 {
 "name": "Impact of Trade",
"children": [
 {
 "name": "Trade and the Environment",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic <span id = \"word\">Environment</span> and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business <span id = \"word\">Environment</span>, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
},
{
 "name": "Trade Finance",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to <span id = \"word\">Finance</span>, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Trade in Services",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory <span id = \"word\">Services</span> to support accelerated implementation of reforms in five priority areas: business environment, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial <span id = \"word\">Services</span>; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Trade Policy and Investment Agreements",
"children": [
 {
 "name": "Trade Policy",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the <span id = \"word\">Policy</span> constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Modes of Transport",
"para": "Upgrading roads and increasing connectivity.  Roads are the predominant mode of <span id = \"word\">Transport</span> for Botswana carrying over 90 percent of freight and passenger traffic. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs landlocked position and distance from ports is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased traffic growth, deterioration of the road network, higher operation and management (O&M) costs; effective traffic management. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical <span id = \"word\">Transport</span> infrastructure that enhances the efficiency of the <span id = \"word\">Transport</span> system by building modern strategic planning and management capacity in the sector. . Improved road safety  Baseline: Number of annual accidents on project roads (2015) Target: Number of annual accidents on project roads down by 20 percent (2020)" 
},
{
 "name": "Transport and Sustainable Development",
"children": [
 {
 "name": "Transport Safety",
"children": [
 {
 "name": "Road Safety",
"para": "Upgrading <span id = \"word\">Road</span>s and increasing connectivity.  <span id = \"word\">Road</span>s are the predominant mode of transport for Botswana carrying over 90 percent of freight and passenger traffic. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs landlocked position and distance from ports is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased traffic growth, deterioration of the <span id = \"word\">Road</span> network, higher operation and management (O&M) costs; effective traffic management. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical transport infrastructure that enhances the efficiency of the transport system by building modern strategic planning and management capacity in the sector. . Improved <span id = \"word\">Road</span> <span id = \"word\">Safety</span>  Baseline: Number of annual accidents on project <span id = \"word\">Road</span>s (2015) Target: Number of annual accidents on project <span id = \"word\">Road</span>s down by 20 percent (2020)" 
} 
] 
} 
] 
},
{
 "name": "Transport Economics",
"children": [
 {
 "name": "Road Financing",
"children": [
 {
 "name": "Road Upgrading",
"para": "<span id = \"word\">Upgrading</span> <span id = \"word\">Road</span>s and increasing connectivity.  <span id = \"word\">Road</span>s are the predominant mode of transport for Botswana carrying over 90 percent of freight and passenger traffic. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs landlocked position and distance from ports is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased traffic growth, deterioration of the <span id = \"word\">Road</span> network, higher operation and management (O&M) costs; effective traffic management. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical transport infrastructure that enhances the efficiency of the transport system by building modern strategic planning and management capacity in the sector. . Improved <span id = \"word\">Road</span> safety  Baseline: Number of annual accidents on project <span id = \"word\">Road</span>s (2015) Target: Number of annual accidents on project <span id = \"word\">Road</span>s down by 20 percent (2020)" 
} 
] 
},
{
 "name": "Transport Efficiency",
"para": "Upgrading roads and increasing connectivity.  Roads are the predominant mode of <span id = \"word\">Transport</span> for Botswana carrying over 90 percent of freight and passenger traffic. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs landlocked position and distance from ports is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased traffic growth, deterioration of the road network, higher operation and management (O&M) costs; effective traffic management. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical <span id = \"word\">Transport</span> infrastructure that enhances the <span id = \"word\">Efficiency</span> of the <span id = \"word\">Transport</span> system by building modern strategic planning and management capacity in the sector. . Improved road safety  Baseline: Number of annual accidents on project roads (2015) Target: Number of annual accidents on project roads down by 20 percent (2020)" 
} 
] 
},
{
 "name": "Transport Infrastructure",
"children": [
 {
 "name": "Ports",
"para": "Upgrading roads and increasing connectivity.  Roads are the predominant mode of transport for Botswana carrying over 90 percent of freight and passenger traffic. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs landlocked position and distance from <span id = \"word\">Ports</span> is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased traffic growth, deterioration of the road network, higher operation and management (O&M) costs; effective traffic management. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical transport infrastructure that enhances the efficiency of the transport system by building modern strategic planning and management capacity in the sector. . Improved road safety  Baseline: Number of annual accidents on project roads (2015) Target: Number of annual accidents on project roads down by 20 percent (2020)" 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Traffic Management",
"para": "Upgrading roads and increasing connectivity.  Roads are the predominant mode of transport for Botswana carrying over 90 percent of freight and passenger <span id = \"word\">Traffic</span>. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs landlocked position and distance from ports is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased <span id = \"word\">Traffic</span> growth, deterioration of the road network, higher operation and <span id = \"word\">Management</span> (O&M) costs; effective <span id = \"word\">Traffic</span> <span id = \"word\">Management</span>. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical transport infrastructure that enhances the efficiency of the transport system by building modern strategic planning and <span id = \"word\">Management</span> capacity in the sector. . Improved road safety  Baseline: Number of annual accidents on project roads (2015) Target: Number of annual accidents on project roads down by 20 percent (2020)" 
} 
] 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "River Basin Management",
"children": [
 {
 "name": "Transboundary Water",
"para": "Strengthening natural resources management .  Botswana is one of the most <span id = \"word\">Water</span>-stressed countries in the world, with general scarcity and high dependency on internationally shared and trans-boundary <span id = \"word\">Water</span>s. As <span id = \"word\">Water</span> scarcity is growing, Botswana will have to be in a position to make careful and informed allocation strategies that prioritize the most beneficial sectors, balancing economic, strategic, and livelihood benefits, including employment. The World Bank will support the government in addressing this challenge through knowledge, advice, and lending for (i) building capacity and strengthening sector institutions to plan and execute sector investments, and to enhance sector policy and regulation; and (ii) financing the design and development of a monitoring system for the assessment and control of <span id = \"word\">Water</span> resources, sector policy support, and crisis response mechanisms. Technical assistance will be provided to the MMEWR for staff training, strategic assessments, feasibility studies, and assessing <span id = \"word\">Water</span> security tradeoffs. Given the scale of Botswana¸æå£§ºs coal and solar resources and comparative advantage, the Bank will be supporting the government in developing a strategy for exploring long-term investment opportunities in the sector. . Per capita wealth including natural capital (pula per person in constant 2006 prices)  Baseline: BWP139,992 (2014)  Target: to be set in the new Vision document (2020) \n \nShare of renewable energy in total electricity production capacity Baseline: less than 0.2 percent (2015) Target: 5 percent (2020)" 
} 
] 
},
{
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "Improving <span id = \"word\">Efficiency</span> and sustainability of <span id = \"word\">Water</span> supply and sanitation services . Botswana has succeeded in ensuring wide access to clean <span id = \"word\">Water</span>, with more than 95 percent access to improved drinking <span id = \"word\">Water</span> sources. However, access to piped <span id = \"word\">Water</span> supply remains uneven, ranging from 80 percent (Gaborone) to 20¸æç£§º30 percent in some urban centers. Only 42 percent of rural households have access to proper sanitation. System losses amount to 33 percent. The World Bank will support the government through a package of financial and knowledge services to improve the provision of <span id = \"word\">Water</span> and sanitation while addressing affordability concerns, and will specifically (i) support the WUC investment program in underserved localities; (ii) strengthen <span id = \"word\">Water</span> sector institutions, including the MMEWR, DWA, WUC and the sector regulator, to further pursue <span id = \"word\">Water</span> sector reform; (iii) provide technical assistance for improving the prioritization of new investments and the selection process. . Expansion of <span id = \"word\">Water</span> service coverage in selected systems Baseline: 60 percent (2015) Target: 80 percent (2020) \n \nImproved operating efficiencies¸æç≥§º reduction in non-revenue <span id = \"word\">Water</span> Baseline: 33 percent (2015) Target: 23 percent (2020)" 
} 
] 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"para": "Improving efficiency and sustainability of <span id = \"word\">Water</span> <span id = \"word\">Supply</span> and <span id = \"word\">Sanitation</span> services . Botswana has succeeded in ensuring wide access to clean <span id = \"word\">Water</span>, with more than 95 percent access to improved drinking <span id = \"word\">Water</span> sources. However, access to piped <span id = \"word\">Water</span> <span id = \"word\">Supply</span> remains uneven, ranging from 80 percent (Gaborone) to 20¸æç£§º30 percent in some urban centers. Only 42 percent of rural households have access to proper <span id = \"word\">Sanitation</span>. System losses amount to 33 percent. The World Bank will support the government through a package of financial and knowledge services to improve the provision of <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span> while addressing affordability concerns, and will specifically (i) support the WUC investment program in underserved localities; (ii) strengthen <span id = \"word\">Water</span> sector institutions, including the MMEWR, DWA, WUC and the sector regulator, to further pursue <span id = \"word\">Water</span> sector reform; (iii) provide technical assistance for improving the prioritization of new investments and the selection process. . Expansion of <span id = \"word\">Water</span> service coverage in selected systems Baseline: 60 percent (2015) Target: 80 percent (2020) \n \nImproved operating efficiencies¸æç≥§º reduction in non-revenue <span id = \"word\">Water</span> Baseline: 33 percent (2015) Target: 23 percent (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Jobs",
"children": [
 {
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Employment Tools and Methods",
"children": [
 {
 "name": "Household Surveys",
"para": "Creating national performance management framework. Weak planning and monitoring and evaluation of policies, programs and projects reduced public sector efficiency, effectiveness, transparency and accountability, resulting in weak service-delivery. Low frequency data collection and delays in dissemination impede evidence based policymaking, and the implementation of programs designed to address employment, poverty, and growth. Through the ongoing engagement under the RAS second assignment, the Bank will: (i) support the NSO efforts to put in place a government-wide performance M&E system, including linkages to planning, budgeting, public service and public investment management; and (ii) provide technical assistance to Statistics Botswana with the implementation of a multi-topic <span id = \"word\">Household</span> survey as a core instrument for data collection.¸æåÜÑº . Monitoring and evaluation policy approved by Cabinet, and M&E tools are used to enhance service-delivery   Baseline: no M&E policy (2015)  Target: M&E policy operationalized (2020) ¸æåÜÑº Timeliness and quality of statistics improved Baseline: no Multi-topic <span id = \"word\">Household</span> survey implemented (2015) Target: Multi-topic <span id = \"word\">Household</span> survey implemented (2020)" 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Industrial Policies",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government <span id = \"word\">Policies</span>, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and <span id = \"word\">Policies</span> in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and <span id = \"word\">Industrial</span> <span id = \"word\">Policies</span>, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Trade Policies and Jobs",
"children": [
 {
 "name": "Trade in Services",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory <span id = \"word\">Services</span> to support accelerated implementation of reforms in five priority areas: business environment, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial <span id = \"word\">Services</span>; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public-Private Partnerships",
"children": [
 {
 "name": "Private Sector Development for PPP",
"children": [
 {
 "name": "PPP Finance",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to <span id = \"word\">Finance</span> for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through <span id = \"word\">PPP</span> advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Agricultural Water Management",
"children": [
 {
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "Improving <span id = \"word\">Efficiency</span> and sustainability of <span id = \"word\">Water</span> supply and sanitation services . Botswana has succeeded in ensuring wide access to clean <span id = \"word\">Water</span>, with more than 95 percent access to improved drinking <span id = \"word\">Water</span> sources. However, access to piped <span id = \"word\">Water</span> supply remains uneven, ranging from 80 percent (Gaborone) to 20¸æç£§º30 percent in some urban centers. Only 42 percent of rural households have access to proper sanitation. System losses amount to 33 percent. The World Bank will support the government through a package of financial and knowledge services to improve the provision of <span id = \"word\">Water</span> and sanitation while addressing affordability concerns, and will specifically (i) support the WUC investment program in underserved localities; (ii) strengthen <span id = \"word\">Water</span> sector institutions, including the MMEWR, DWA, WUC and the sector regulator, to further pursue <span id = \"word\">Water</span> sector reform; (iii) provide technical assistance for improving the prioritization of new investments and the selection process. . Expansion of <span id = \"word\">Water</span> service coverage in selected systems Baseline: 60 percent (2015) Target: 80 percent (2020) \n \nImproved operating efficiencies¸æç≥§º reduction in non-revenue <span id = \"word\">Water</span> Baseline: 33 percent (2015) Target: 23 percent (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Natural Resources",
"para": "Improving efficiency and sustainability of water supply and sanitation services . Botswana has succeeded in ensuring wide access to clean water, with more than 95 percent access to improved drinking water sources. However, access to piped water supply remains uneven, ranging from 80 percent (Gaborone) to 20¸æç£§º30 percent in some urban centers. Only 42 percent of rural households have access to proper sanitation. System losses amount to 33 percent. The World Bank will support the government through a package of financial and knowledge services to improve the provision of water and sanitation while addressing affordability concerns, and will specifically (i) support the WUC investment program in underserved localities; (ii) strengthen water sector institutions, including the MMEWR, DWA, WUC and the sector regulator, to further pursue water sector reform; (iii) provide technical assistance for improving the prioritization of new investments and the selection process. . Expansion of water service coverage in selected systems Baseline: 60 percent (2015) Target: 80 percent (2020) \n \nImproved operating efficiencies¸æç≥§º reduction in non-revenue water Baseline: 33 percent (2015) Target: 23 percent (2020)" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to <span id = \"word\">Finance</span>, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Promoting private sector <span id = \"word\">Growth</span> . The <span id = \"word\">Growth</span> of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector <span id = \"word\">Growth</span> by (i) supporting financial <span id = \"word\">Institutions</span>, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial <span id = \"word\">Institutions</span> that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, <span id = \"word\">Infrastructure</span>, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Trade and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Policy",
"children": [
 {
 "name": "Jobs and Growth",
"para": "Promoting private sector <span id = \"word\">Growth</span> . The <span id = \"word\">Growth</span> of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector <span id = \"word\">Growth</span> by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Inclusive Growth",
"children": [
 {
 "name": "Growth, Poverty and Inequality",
"para": "Improving the efficiency and effectiveness of social protection system.  Despite considerable government investment in the social protection sector, the targeting of this social protection spending is relatively regressive, and significant ground needs to be covered to support eradication of extreme <span id = \"word\">Poverty</span> and address the high <span id = \"word\">Inequality</span> in Botswana. The current set of transfers lacks coherence and is prone to duplication. In absence of proper targeting of the beneficiaries, significant resources are being allocated to the non-poor, and program coverage is often too small to have a real impact on the recipient. The World Bank will support improvements in the efficiency and effectiveness of Botswana¸æå£§ºs social protection system through the interventions aiming to (i) promote efficiency by improving targeting of the poorest, and by implementing a social registry of beneficiaries and a monitoring of information system; (ii) improve effectiveness of the social protection system by expanding coverage and delivering rationalized packages of benefits; and (iii) ensure the availability of relevant and updated data for implementation, monitoring, and decision making. . Percent reduction of households in Q4 and Q5 receiving benefits from more than one program; female beneficiaries Baseline: Q4 = 17.4 percent; Q5 = 7.9 percent  Target: Q4 = 11.6 percent; Q5 =5.3 percent  Note: target is reduction of 1/3 in each quintile \n \n Percent of poor beneficiaries (Q1 and Q2) supported by social protection programs; female beneficiaries; Baseline: Q1 = 91.6 percent; Q2 = 87.3 percent  Target: Q1 = 96.6 percent; Q2 = 93.3 percent  Note: target represents an increase of 5 percentage points in each quintile, equivalent to roughly 20,000 additional people in each quintile \ni" 
},
{
 "name": "Social Protection and Growth",
"para": "Improving the efficiency and effectiveness of <span id = \"word\">Social</span> <span id = \"word\">Protection</span> system.  Despite considerable government investment in the <span id = \"word\">Social</span> <span id = \"word\">Protection</span> sector, the targeting of this <span id = \"word\">Social</span> <span id = \"word\">Protection</span> spending is relatively regressive, and significant ground needs to be covered to support eradication of extreme poverty and address the high inequality in Botswana. The current set of transfers lacks coherence and is prone to duplication. In absence of proper targeting of the beneficiaries, significant resources are being allocated to the non-poor, and program coverage is often too small to have a real impact on the recipient. The World Bank will support improvements in the efficiency and effectiveness of Botswana¸æå£§ºs <span id = \"word\">Social</span> <span id = \"word\">Protection</span> system through the interventions aiming to (i) promote efficiency by improving targeting of the poorest, and by implementing a <span id = \"word\">Social</span> registry of beneficiaries and a monitoring of information system; (ii) improve effectiveness of the <span id = \"word\">Social</span> <span id = \"word\">Protection</span> system by expanding coverage and delivering rationalized packages of benefits; and (iii) ensure the availability of relevant and updated data for implementation, monitoring, and decision making. . Percent reduction of households in Q4 and Q5 receiving benefits from more than one program; female beneficiaries Baseline: Q4 = 17.4 percent; Q5 = 7.9 percent  Target: Q4 = 11.6 percent; Q5 =5.3 percent  Note: target is reduction of 1/3 in each quintile \n \n Percent of poor beneficiaries (Q1 and Q2) supported by <span id = \"word\">Social</span> <span id = \"word\">Protection</span> programs; female beneficiaries; Baseline: Q1 = 91.6 percent; Q2 = 87.3 percent  Target: Q1 = 96.6 percent; Q2 = 93.3 percent  Note: target represents an increase of 5 percentage points in each quintile, equivalent to roughly 20,000 additional people in each quintile \ni" 
} 
] 
},
{
 "name": "Innovation and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and <span id = \"word\">Innovation</span>; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Health",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, <span id = \"word\">Health</span>, <span id = \"word\">Education</span>). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Finance",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to <span id = \"word\">Finance</span> for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable <span id = \"word\">Energy</span> (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
},
{
 "name": "Renewable Energy",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span> (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Environmental Sustainability",
"children": [
 {
 "name": "Trade and the Environment",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic <span id = \"word\">Environment</span> and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business <span id = \"word\">Environment</span>, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
},
{
 "name": "Natural Resources Management",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Capital Markets",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global <span id = \"word\">Markets</span>. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Financial Architecture and Banking",
"children": [
 {
 "name": "Banking Institutions",
"para": "Improving efficiency and sustainability of water supply and sanitation services . Botswana has succeeded in ensuring wide access to clean water, with more than 95 percent access to improved drinking water sources. However, access to piped water supply remains uneven, ranging from 80 percent (Gaborone) to 20¸æç£§º30 percent in some urban centers. Only 42 percent of rural households have access to proper sanitation. System losses amount to 33 percent. The World Bank will support the government through a package of financial and knowledge services to improve the provision of water and sanitation while addressing affordability concerns, and will specifically (i) support the WUC investment program in underserved localities; (ii) strengthen water sector <span id = \"word\">Institutions</span>, including the MMEWR, DWA, WUC and the sector regulator, to further pursue water sector reform; (iii) provide technical assistance for improving the prioritization of new investments and the selection process. . Expansion of water service coverage in selected systems Baseline: 60 percent (2015) Target: 80 percent (2020) \n \nImproved operating efficiencies¸æç≥§º reduction in non-revenue water Baseline: 33 percent (2015) Target: 23 percent (2020)" 
} 
] 
},
{
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, <span id = \"word\">Access</span> to <span id = \"word\">Finance</span>, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
},
{
 "name": "Financial Institutions",
"children": [
 {
 "name": "Banking Strategy and Risk Management",
"children": [
 {
 "name": "Banking Regulation",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Banking Strategy",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building <span id = \"word\">Strategy</span>; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
},
{
 "name": "Financial Integrity",
"children": [
 {
 "name": "Economic Transparency",
"children": [
 {
 "name": "Financial Transparency",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and <span id = \"word\">Financial</span> services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and <span id = \"word\">Transparency</span> by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"children": [
 {
 "name": "Disease Prevention",
"children": [
 {
 "name": "Health Causes and Risk Factors",
"children": [
 {
 "name": "Aging",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ñ FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
} 
] 
},
{
 "name": "Health Financing",
"children": [
 {
 "name": "Purchasing in Health",
"children": [
 {
 "name": "Benefits Package",
"para": "Improving the efficiency and effectiveness of social protection system.  Despite considerable government investment in the social protection sector, the targeting of this social protection spending is relatively regressive, and significant ground needs to be covered to support eradication of extreme poverty and address the high inequality in Botswana. The current set of transfers lacks coherence and is prone to duplication. In absence of proper targeting of the beneficiaries, significant resources are being allocated to the non-poor, and program coverage is often too small to have a real impact on the recipient. The World Bank will support improvements in the efficiency and effectiveness of Botswana¸æå£§ºs social protection system through the interventions aiming to (i) promote efficiency by improving targeting of the poorest, and by implementing a social registry of beneficiaries and a monitoring of information system; (ii) improve effectiveness of the social protection system by expanding coverage and delivering rationalized <span id = \"word\">Package</span>s of <span id = \"word\">Benefits</span>; and (iii) ensure the availability of relevant and updated data for implementation, monitoring, and decision making. . Percent reduction of households in Q4 and Q5 receiving <span id = \"word\">Benefits</span> from more than one program; female beneficiaries Baseline: Q4 = 17.4 percent; Q5 = 7.9 percent  Target: Q4 = 11.6 percent; Q5 =5.3 percent  Note: target is reduction of 1/3 in each quintile \n \n Percent of poor beneficiaries (Q1 and Q2) supported by social protection programs; female beneficiaries; Baseline: Q1 = 91.6 percent; Q2 = 87.3 percent  Target: Q1 = 96.6 percent; Q2 = 93.3 percent  Note: target represents an increase of 5 percentage points in each quintile, equivalent to roughly 20,000 additional people in each quintile \ni" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Population, Aging and Health",
"children": [
 {
 "name": "Aging Population",
"para": "Promoting private sector growth . The growth of the working age <span id = \"word\">Population</span> in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Public Health",
"children": [
 {
 "name": "Health Promotion and Disease Prevention",
"children": [
 {
 "name": "Road Safety",
"para": "Upgrading <span id = \"word\">Road</span>s and increasing connectivity.  <span id = \"word\">Road</span>s are the predominant mode of transport for Botswana carrying over 90 percent of freight and passenger traffic. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs landlocked position and distance from ports is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased traffic growth, deterioration of the <span id = \"word\">Road</span> network, higher operation and management (O&M) costs; effective traffic management. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical transport infrastructure that enhances the efficiency of the transport system by building modern strategic planning and management capacity in the sector. . Improved <span id = \"word\">Road</span> <span id = \"word\">Safety</span>  Baseline: Number of annual accidents on project <span id = \"word\">Road</span>s (2015) Target: Number of annual accidents on project <span id = \"word\">Road</span>s down by 20 percent (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Information and Communication Technologies",
"children": [
 {
 "name": "Digital Government",
"children": [
 {
 "name": "ICT Infrastructure",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, <span id = \"word\">Infrastructure</span>, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, <span id = \"word\">ICT</span> and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "ICT Strategy, Policy and Regulation",
"children": [
 {
 "name": "ICT Strategy",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, <span id = \"word\">ICT</span> and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building <span id = \"word\">Strategy</span>; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
},
{
 "name": "ICT Innovation and Transformation",
"children": [
 {
 "name": "ICT Innovation Policy",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the <span id = \"word\">Policy</span> constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and <span id = \"word\">Innovation</span>; (ii) development of non-diamond priority clusters including tourism, beef, <span id = \"word\">ICT</span> and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Government Expenditure",
"children": [
 {
 "name": "Expenditure Policy",
"para": "Improving health outcomes .  Health is a major factor hindering individual capacity and contributing to Botswana¸æå£§ºs human development outcomes that are among the lowest in the world for a MIC country. The impact of HIV/AIDS pandemic ¸æç£§º one of the principal factors behind the poor outcomes ¸æç£§º remains widespread. Through investment lending the World Bank will support interventions for: (i) training health professionals, (ii) improving health information system, and (iii) improving prevention, diagnosis and treatment of NCDs and communicable diseases. More specifically, proposed World Bank lending will support the Ministry of Health in strengthening implementation of its service delivery integration agenda (with respect to more efficiently addressing the national communicable and non-communicable disease double burden along a health care continuum from disease prevention, treatment and care, and rehabilitation); in addressing persistent maternal and child health challenges; and supporting organizational changes at the MOH and related decentralization arrangements by helping build and strengthen institutional capacity, technical, managerial, and operational to improve access to quality health services. Analytical work will inform evidence-based <span id = \"word\">Policy</span> making and operational design by examining overall sector <span id = \"word\">Expenditure</span>s and, to improve (a) the value for money in the sector, and (b) produce better health outcomes. . Quality and efficiency in health service delivery improved, measured by:  \n \nPercent children (under five years) with suspected pneumonia taken to appropriate health provider; boys/girls ratio per age group; Baseline: 14.1 percent (2014)b  Target: 30 percent (2020) \n \nPercent children (under five years) with diarrhea treated with oral rehydration solution (ORS); boys/girls ratio per age group; Baseline: 48.9 percent (2014)c  Target: 70 percent (2020) \n" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Modelling and Statistics",
"children": [
 {
 "name": "Household Surveys",
"para": "Creating national performance management framework. Weak planning and monitoring and evaluation of policies, programs and projects reduced public sector efficiency, effectiveness, transparency and accountability, resulting in weak service-delivery. Low frequency data collection and delays in dissemination impede evidence based policymaking, and the implementation of programs designed to address employment, poverty, and growth. Through the ongoing engagement under the RAS second assignment, the Bank will: (i) support the NSO efforts to put in place a government-wide performance M&E system, including linkages to planning, budgeting, public service and public investment management; and (ii) provide technical assistance to Statistics Botswana with the implementation of a multi-topic <span id = \"word\">Household</span> survey as a core instrument for data collection.¸æåÜÑº . Monitoring and evaluation policy approved by Cabinet, and M&E tools are used to enhance service-delivery   Baseline: no M&E policy (2015)  Target: M&E policy operationalized (2020) ¸æåÜÑº Timeliness and quality of statistics improved Baseline: no Multi-topic <span id = \"word\">Household</span> survey implemented (2015) Target: Multi-topic <span id = \"word\">Household</span> survey implemented (2020)" 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Promoting private sector <span id = \"word\">Growth</span> . The <span id = \"word\">Growth</span> of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector <span id = \"word\">Growth</span> by (i) supporting financial <span id = \"word\">Institutions</span>, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial <span id = \"word\">Institutions</span> that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, <span id = \"word\">Infrastructure</span>, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Trade and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroprudential Policy",
"children": [
 {
 "name": "Banking Regulation",
"para": "Strengthening natural resources management .  Botswana is one of the most water-stressed countries in the world, with general scarcity and high dependency on internationally shared and trans-boundary waters. As water scarcity is growing, Botswana will have to be in a position to make careful and informed allocation strategies that prioritize the most beneficial sectors, balancing economic, strategic, and livelihood benefits, including employment. The World Bank will support the government in addressing this challenge through knowledge, advice, and lending for (i) building capacity and strengthening sector institutions to plan and execute sector investments, and to enhance sector policy and <span id = \"word\">Regulation</span>; and (ii) financing the design and development of a monitoring system for the assessment and control of water resources, sector policy support, and crisis response mechanisms. Technical assistance will be provided to the MMEWR for staff training, strategic assessments, feasibility studies, and assessing water security tradeoffs. Given the scale of Botswana¸æå£§ºs coal and solar resources and comparative advantage, the Bank will be supporting the government in developing a strategy for exploring long-term investment opportunities in the sector. . Per capita wealth including natural capital (pula per person in constant 2006 prices)  Baseline: BWP139,992 (2014)  Target: to be set in the new Vision document (2020) \n \nShare of renewable energy in total electricity production capacity Baseline: less than 0.2 percent (2015) Target: 5 percent (2020)" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Balance of Payments",
"children": [
 {
 "name": "Capital Account",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into <span id = \"word\">Account</span> the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and <span id = \"word\">Capital</span> could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Behavioral Initiatives for Poverty Reduction and Equity",
"children": [
 {
 "name": "Decision Making and Poverty",
"para": "Improving the efficiency and effectiveness of social protection system.  Despite considerable government investment in the social protection sector, the targeting of this social protection spending is relatively regressive, and significant ground needs to be covered to support eradication of extreme <span id = \"word\">Poverty</span> and address the high inequality in Botswana. The current set of transfers lacks coherence and is prone to duplication. In absence of proper targeting of the beneficiaries, significant resources are being allocated to the non-poor, and program coverage is often too small to have a real impact on the recipient. The World Bank will support improvements in the efficiency and effectiveness of Botswana¸æå£§ºs social protection system through the interventions aiming to (i) promote efficiency by improving targeting of the poorest, and by implementing a social registry of beneficiaries and a monitoring of information system; (ii) improve effectiveness of the social protection system by expanding coverage and delivering rationalized packages of benefits; and (iii) ensure the availability of relevant and updated data for implementation, monitoring, and <span id = \"word\">Decision</span> <span id = \"word\">Making</span>. . Percent reduction of households in Q4 and Q5 receiving benefits from more than one program; female beneficiaries Baseline: Q4 = 17.4 percent; Q5 = 7.9 percent  Target: Q4 = 11.6 percent; Q5 =5.3 percent  Note: target is reduction of 1/3 in each quintile \n \n Percent of poor beneficiaries (Q1 and Q2) supported by social protection programs; female beneficiaries; Baseline: Q1 = 91.6 percent; Q2 = 87.3 percent  Target: Q1 = 96.6 percent; Q2 = 93.3 percent  Note: target represents an increase of 5 percentage points in each quintile, equivalent to roughly 20,000 additional people in each quintile \ni" 
} 
] 
},
{
 "name": "Evidence-Based Policy",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the <span id = \"word\">Policy</span> constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to <span id = \"word\">Finance</span>, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Infrastructure and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, <span id = \"word\">Infrastructure</span>, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Trade and Growth",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, <span id = \"word\">Trade</span> and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) <span id = \"word\">Trade</span> facilitation TA for improved <span id = \"word\">Trade</span> facilitation and transparency by supporting the establishment of a <span id = \"word\">Trade</span> Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Promoting private sector <span id = \"word\">Growth</span> . The <span id = \"word\">Growth</span> of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector <span id = \"word\">Growth</span> by (i) supporting financial <span id = \"word\">Institutions</span>, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial <span id = \"word\">Institutions</span> that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Education and Health",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Tourism, Retail, Construction, and Real Estates",
"children": [
 {
 "name": "Tourism",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: business environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including <span id = \"word\">Tourism</span>, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Innovation, Technology and Entrepreneurship",
"children": [
 {
 "name": "SME Development",
"children": [
 {
 "name": "Business Development Services",
"para": "Addressing key constraints to the <span id = \"word\">Development</span> of non-diamond sectors . The domestic environment and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory <span id = \"word\">Services</span> to support accelerated implementation of reforms in five priority areas: <span id = \"word\">Business</span> environment, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) <span id = \"word\">Development</span> of non-diamond priority clusters including tourism, beef, ICT and financial <span id = \"word\">Services</span>; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
} 
] 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Business Environment",
"para": "Addressing key constraints to the development of non-diamond sectors . The domestic <span id = \"word\">Environment</span> and government policies, have not been effective in significantly raising the bar for firm competitiveness. Protection incentives for focusing on the domestic market undermine the potential for a competitive private sector to emerge. There is a need for integration into the global markets. The WBG interventions aim at assisting the GoB in addressing the policy constraints and successfully implementing strategies and policies in economic diversification and competitiveness. The Bank will provide (i) advisory services to support accelerated implementation of reforms in five priority areas: <span id = \"word\">Business</span> <span id = \"word\">Environment</span>, trade and industrial policies, infrastructure, access to finance, (in particular of the MSMEs), skills and innovation; (ii) development of non-diamond priority clusters including tourism, beef, ICT and financial services; (iii) technical assistance to the PPADB for implementation of government devolution and a capacity building strategy; (iv) trade facilitation TA for improved trade facilitation and transparency by supporting the establishment of a Trade Information Portal. . Export diversification, defined as the percent of non-diamond export in real GDP  Baseline: 15 percent (2014) Target: 20 percent (2020) \n \nImprovement in the Distance to Frontier score (on DBI) Baseline: 64.87 (2015) Target: at least 2 points increase (2020)" 
},
{
 "name": "Investment Policy and Promotion",
"children": [
 {
 "name": "Investment Protection",
"para": "Improving the efficiency and effectiveness of social <span id = \"word\">Protection</span> system.  Despite considerable government <span id = \"word\">Investment</span> in the social <span id = \"word\">Protection</span> sector, the targeting of this social <span id = \"word\">Protection</span> spending is relatively regressive, and significant ground needs to be covered to support eradication of extreme poverty and address the high inequality in Botswana. The current set of transfers lacks coherence and is prone to duplication. In absence of proper targeting of the beneficiaries, significant resources are being allocated to the non-poor, and program coverage is often too small to have a real impact on the recipient. The World Bank will support improvements in the efficiency and effectiveness of Botswana¸æå£§ºs social <span id = \"word\">Protection</span> system through the interventions aiming to (i) promote efficiency by improving targeting of the poorest, and by implementing a social registry of beneficiaries and a monitoring of information system; (ii) improve effectiveness of the social <span id = \"word\">Protection</span> system by expanding coverage and delivering rationalized packages of benefits; and (iii) ensure the availability of relevant and updated data for implementation, monitoring, and decision making. . Percent reduction of households in Q4 and Q5 receiving benefits from more than one program; female beneficiaries Baseline: Q4 = 17.4 percent; Q5 = 7.9 percent  Target: Q4 = 11.6 percent; Q5 =5.3 percent  Note: target is reduction of 1/3 in each quintile \n \n Percent of poor beneficiaries (Q1 and Q2) supported by social <span id = \"word\">Protection</span> programs; female beneficiaries; Baseline: Q1 = 91.6 percent; Q2 = 87.3 percent  Target: Q1 = 96.6 percent; Q2 = 93.3 percent  Note: target represents an increase of 5 percentage points in each quintile, equivalent to roughly 20,000 additional people in each quintile \ni" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Justice",
"children": [
 {
 "name": "Justice System Administration",
"children": [
 {
 "name": "Strategic Policy Planning",
"para": "Strengthening natural resources management .  Botswana is one of the most water-stressed countries in the world, with general scarcity and high dependency on internationally shared and trans-boundary waters. As water scarcity is growing, Botswana will have to be in a position to make careful and informed allocation strategies that prioritize the most beneficial sectors, balancing economic, <span id = \"word\">Strategic</span>, and livelihood benefits, including employment. The World Bank will support the government in addressing this challenge through knowledge, advice, and lending for (i) building capacity and strengthening sector institutions to plan and execute sector investments, and to enhance sector <span id = \"word\">Policy</span> and regulation; and (ii) financing the design and development of a monitoring system for the assessment and control of water resources, sector <span id = \"word\">Policy</span> support, and crisis response mechanisms. Technical assistance will be provided to the MMEWR for staff training, <span id = \"word\">Strategic</span> assessments, feasibility studies, and assessing water security tradeoffs. Given the scale of Botswana¸æå£§ºs coal and solar resources and comparative advantage, the Bank will be supporting the government in developing a strategy for exploring long-term investment opportunities in the sector. . Per capita wealth including natural capital (pula per person in constant 2006 prices)  Baseline: BWP139,992 (2014)  Target: to be set in the new Vision document (2020) \n \nShare of renewable energy in total electricity production capacity Baseline: less than 0.2 percent (2015) Target: 5 percent (2020)" 
} 
] 
} 
] 
},
{
 "name": "Legal and Regulatory Framework",
"children": [
 {
 "name": "Financial Laws and Regulations",
"children": [
 {
 "name": "Banking Regulation",
"para": "Strengthening natural resources management .  Botswana is one of the most water-stressed countries in the world, with general scarcity and high dependency on internationally shared and trans-boundary waters. As water scarcity is growing, Botswana will have to be in a position to make careful and informed allocation strategies that prioritize the most beneficial sectors, balancing economic, strategic, and livelihood benefits, including employment. The World Bank will support the government in addressing this challenge through knowledge, advice, and lending for (i) building capacity and strengthening sector institutions to plan and execute sector investments, and to enhance sector policy and <span id = \"word\">Regulation</span>; and (ii) financing the design and development of a monitoring system for the assessment and control of water resources, sector policy support, and crisis response mechanisms. Technical assistance will be provided to the MMEWR for staff training, strategic assessments, feasibility studies, and assessing water security tradeoffs. Given the scale of Botswana¸æå£§ºs coal and solar resources and comparative advantage, the Bank will be supporting the government in developing a strategy for exploring long-term investment opportunities in the sector. . Per capita wealth including natural capital (pula per person in constant 2006 prices)  Baseline: BWP139,992 (2014)  Target: to be set in the new Vision document (2020) \n \nShare of renewable energy in total electricity production capacity Baseline: less than 0.2 percent (2015) Target: 5 percent (2020)" 
} 
] 
} 
] 
},
{
 "name": "Public Finance",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to <span id = \"word\">Finance</span> for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the <span id = \"word\">Public</span> sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"para": "Improving equitable access and relevance of senior secondary education.  The education sector, and secondary education in particular, faces challenges that present important opportunities for reforms. These include (i) unequal access to senior secondary school; (ii) low and declining learning achievements; (iii) outdated and unconnected vocational streams of secondary education; and (iv) high levels but inefficient use of investment in education and training. To help the government improve the <span id = \"word\">Labor</span> market relevance and address the inequities in the system, the World Bank will provide investment lending assistance that focuses on the secondary school, and senior secondary school system. The interventions will aim to (i) expand the general senior secondary education in underserved areas; (ii) establish <span id = \"word\">Labor</span> market-relevant, professional education streams for senior secondary education; and (iii) strengthen the capacity and accountability of managing and sustaining system expansion at the senior secondary and post-secondary levels. Improved transition rate from junior secondary to senior secondary education, including enrollment in the vocational/professional training stream; girls transition rate; Baseline: 62 percent (2015) Target: TBD (2020) \n \nIncreased intake into senior secondary school in underserved districts (to be defined as per school mapping and cost analysis during project preparation); intake rate for girls; Baseline: # of districts and intake in thousands; TBD (2015) Target: TBD (2020)" 
},
{
 "name": "Social Assistance",
"children": [
 {
 "name": "Type of Benefits",
"children": [
 {
 "name": "Social Support Services",
"children": [
 {
 "name": "Institutional Care",
"para": "Improving health outcomes .  Health is a major factor hindering individual capacity and contributing to Botswana¸æå£§ºs human development outcomes that are among the lowest in the world for a MIC country. The impact of HIV/AIDS pandemic ¸æç£§º one of the principal factors behind the poor outcomes ¸æç£§º remains widespread. Through investment lending the World Bank will support interventions for: (i) training health professionals, (ii) improving health information system, and (iii) improving prevention, diagnosis and treatment of NCDs and communicable diseases. More specifically, proposed World Bank lending will support the Ministry of Health in strengthening implementation of its service delivery integration agenda (with respect to more efficiently addressing the national communicable and non-communicable disease double burden along a health <span id = \"word\">Care</span> continuum from disease prevention, treatment and <span id = \"word\">Care</span>, and rehabilitation); in addressing persistent maternal and child health challenges; and supporting organizational changes at the MOH and related decentralization arrangements by helping build and strengthen <span id = \"word\">Institutional</span> capacity, technical, managerial, and operational to improve access to quality health services. Analytical work will inform evidence-based policy making and operational design by examining overall sector expenditures and, to improve (a) the value for money in the sector, and (b) produce better health outcomes. . Quality and efficiency in health service delivery improved, measured by:  \n \nPercent children (under five years) with suspected pneumonia taken to appropriate health provider; boys/girls ratio per age group; Baseline: 14.1 percent (2014)b  Target: 30 percent (2020) \n \nPercent children (under five years) with diarrhea treated with oral rehydration solution (ORS); boys/girls ratio per age group; Baseline: 48.9 percent (2014)c  Target: 70 percent (2020) \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor Systems",
"children": [
 {
 "name": "Public Sector Monitoring and Evaluation",
"para": "Creating national performance management framework. Weak planning and <span id = \"word\">Monitoring</span> and <span id = \"word\">Evaluation</span> of policies, programs and projects reduced <span id = \"word\">Public</span> <span id = \"word\">Sector</span> efficiency, effectiveness, transparency and accountability, resulting in weak service-delivery. Low frequency data collection and delays in dissemination impede evidence based policymaking, and the implementation of programs designed to address employment, poverty, and growth. Through the ongoing engagement under the RAS second assignment, the Bank will: (i) support the NSO efforts to put in place a government-wide performance M&E system, including linkages to planning, budgeting, <span id = \"word\">Public</span> service and <span id = \"word\">Public</span> investment management; and (ii) provide technical assistance to Statistics Botswana with the implementation of a multi-topic household survey as a core instrument for data collection.¸æåÜÑº . <span id = \"word\">Monitoring</span> and <span id = \"word\">Evaluation</span> policy approved by Cabinet, and M&E tools are used to enhance service-delivery   Baseline: no M&E policy (2015)  Target: M&E policy operationalized (2020) ¸æåÜÑº Timeliness and quality of statistics improved Baseline: no Multi-topic household survey implemented (2015) Target: Multi-topic household survey implemented (2020)" 
} 
] 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Facilitation and Logistics",
"children": [
 {
 "name": "Trade Corridors",
"children": [
 {
 "name": "Landlocked Countries",
"para": "Upgrading roads and increasing connectivity.  Roads are the predominant mode of transport for Botswana carrying over 90 percent of freight and passenger traffic. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs <span id = \"word\">Landlocked</span> position and distance from ports is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased traffic growth, deterioration of the road network, higher operation and management (O&M) costs; effective traffic management. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical transport infrastructure that enhances the efficiency of the transport system by building modern strategic planning and management capacity in the sector. . Improved road safety  Baseline: Number of annual accidents on project roads (2015) Target: Number of annual accidents on project roads down by 20 percent (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Urban Transport",
"children": [
 {
 "name": "Traffic Management",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, transport, health, education). . Investment Mobilized ñ FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
},
{
 "name": "Urban Roads",
"children": [
 {
 "name": "Road Safety",
"para": "Upgrading <span id = \"word\">Road</span>s and increasing connectivity.  <span id = \"word\">Road</span>s are the predominant mode of transport for Botswana carrying over 90 percent of freight and passenger traffic. While Botswana¸æå£§ºs internal infrastructure is generally well developed, significant gaps remain in connecting to regional and global markets. The country¸æå£§ºs landlocked position and distance from ports is a structural barrier that raises costs for exporters and importers and hinders the country¸æå£§ºs ability to exploit regional and global trade opportunities. Some of the major challenges include increased traffic growth, deterioration of the <span id = \"word\">Road</span> network, higher operation and management (O&M) costs; effective traffic management. With its ongoing IPF operation from the current portfolio engagement, the World Bank will continue to invest in critical transport infrastructure that enhances the efficiency of the transport system by building modern strategic planning and management capacity in the sector. . Improved <span id = \"word\">Road</span> <span id = \"word\">Safety</span>  Baseline: Number of annual accidents on project <span id = \"word\">Road</span>s (2015) Target: Number of annual accidents on project <span id = \"word\">Road</span>s down by 20 percent (2020)" 
} 
] 
},
{
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Transport and Poverty",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and sanitation, <span id = \"word\">Transport</span>, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
} 
] 
},
{
 "name": "Urban Water",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, <span id = \"word\">Water</span> and sanitation, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Sanitation",
"para": "Promoting private sector growth . The growth of the working age population in Botswana increases the expectations for job creation. However, the private sector is struggling to create enough employment, and non-farm self-employment levels remain low. The household and microenterprise sectors do not appear to be dynamic enough to absorb the increasingly large inactive labor force. Taking into account the limited potential of the domestic market size, the WBG, especially IFC, will be assisting the government to promote private sector growth by (i) supporting financial institutions, focusing on financial inclusion/access to finance for MSMEs; (ii) supporting investment opportunities in state-owned or -controlled financial institutions that are being commercialized or privatized; (iii) exploring, through PPP advisory, areas where private sector expertise and capital could be brought in to support the public sector, including in renewable energy (e.g. solar, water and <span id = \"word\">Sanitation</span>, transport, health, education). . Investment Mobilized ¸æç£§º FIs ($M) Baseline: 0 (FY16) Target: 30 (FY20)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
