{
 "name": "Bulgaria",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "GP",
"children": [
 {
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Quality of Education",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly aging and declining population, Bulgaria needs to equip its future cohorts of labor market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and labor productivity. Furthermore returns to skilled labor have been increasing while those for unskilled labor have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for <span id = \"word\">Education</span> policies that could improve participation and raise the <span id = \"word\">Quality</span> of teaching and learning at all levels of formal and non-formal <span id = \"word\">Education</span>. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the labor market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve <span id = \"word\">Quality</span> and inclusiveness of <span id = \"word\">Education</span> in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from early childhood through formal <span id = \"word\">Education</span>. Initiatives to address <span id = \"word\">Education</span>al outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in <span id = \"word\">Education</span>, (ii) addressing structural issues in the <span id = \"word\">Education</span> system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the <span id = \"word\">Education</span> system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of <span id = \"word\">Education</span> and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater levels of participation in <span id = \"word\">Education</span>. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform early childhood development, <span id = \"word\">Education</span> and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary <span id = \"word\">Education</span> (based on test results after grades 4 and 7) and to upper secondary <span id = \"word\">Education</span> (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
},
{
 "name": "Levels of Education",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly aging and declining population, Bulgaria needs to equip its future cohorts of labor market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and labor productivity. Furthermore returns to skilled labor have been increasing while those for unskilled labor have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for <span id = \"word\">Education</span> policies that could improve participation and raise the quality of teaching and learning at all <span id = \"word\">Levels</span> of formal and non-formal <span id = \"word\">Education</span>. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the labor market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of <span id = \"word\">Education</span> in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from early childhood through formal <span id = \"word\">Education</span>. Initiatives to address <span id = \"word\">Education</span>al outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in <span id = \"word\">Education</span>, (ii) addressing structural issues in the <span id = \"word\">Education</span> system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the <span id = \"word\">Education</span> system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of <span id = \"word\">Education</span> and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater <span id = \"word\">Levels</span> of participation in <span id = \"word\">Education</span>. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform early childhood development, <span id = \"word\">Education</span> and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary <span id = \"word\">Education</span> (based on test results after grades 4 and 7) and to upper secondary <span id = \"word\">Education</span> (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Efficiency",
"para": "Strengthened electricity sector and improved <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> .  <span id = \"word\">Energy</span> supply in Bulgaria comfortably exceeds demand, which can be a powerful driver of competitiveness and of exports once the on-going modernization of <span id = \"word\">Energy</span> institutions is completed. Below cost pricing led to a substantial structural tariff deficit which threatens the financial viability of the <span id = \"word\">Energy</span> sector companies and which does not incentivize <span id = \"word\">Energy</span> conservation for residential and industrial consumers. A priority concern is the financial health of the National Electricity Company (NEK) and of its owner, the Bulgarian <span id = \"word\">Energy</span> Holding, as the current institutional design consists of a de facto single buyer, NEK, who buys power from generators contracted under long-term power purchase agreements or benefitting from feed-in tariffs, and has to sell it to supply companies at a price which does not cover all costs. Addressing the financial gap and putting in place a market design which would foster competition and integration with the internal EU <span id = \"word\">Energy</span> market is the key challenge for Bulgaria. On the <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> side, improving <span id = \"word\">Efficiency</span> in the buildings sector is key to unlock the countrys vast <span id = \"word\">Energy</span> savings potential and Greenhouse Gas target reductions. In fact, buildings account for about a quarter of final <span id = \"word\">Energy</span> consumption, with around 70 percent of <span id = \"word\">Energy</span> use going for space heating.  \n \nThe objective of the WBG interventions is related to financial sustainability in the power sector and <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span>. Additional benefits may be derived from tariff measures targeting low-income households (done in the last outputs of the RAS) and in verifying the impact of the <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> program for the bottom 40 percent, both of which aim to increase the quality of life for building inhabitants. These interventions in <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> complement other international financial institutions (EBRD, EIB), EU grants (mostly for other buildings) while IFC and MIGA both have investments in power generation, which are negatively affected by the financial imbalances in the power sector. \n \nAs next steps, the Government of Bulgaria has indicated its willingness to consider the options and recommendations of the RAS in the design of its Power Sector Financial Recovery and Liberalization strategy. Going beyond the National Residential <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> Program that the IBRD would support, the Government is committed to adopt a full <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> strategy for the housing sector, which would deepen the expected impact of the current program beyond 2018. . Projected lifetime <span id = \"word\">Energy</span> savings in renovated multi-family buildings. Baseline: 0 Target: 2.9 TWh \nGovernment adopts a roadmap for achieving financial sustainability and liberalization of the electricity sector\nPercent of beneficiaries reporting satisfaction with the <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> in Multifamily Building program and socioeconomic co-benefits\n" 
},
{
 "name": "Power and Electricity Sector",
"children": [
 {
 "name": "Power Sector Economics",
"children": [
 {
 "name": "Power Costs",
"para": "Strengthened electricity sector and improved energy efficiency .  Energy supply in Bulgaria comfortably exceeds demand, which can be a <span id = \"word\">Power</span>ful driver of competitiveness and of exports once the on-going modernization of energy institutions is completed. Below cost pricing led to a substantial structural tariff deficit which threatens the financial viability of the energy sector companies and which does not incentivize energy conservation for residential and industrial consumers. A priority concern is the financial health of the National Electricity Company (NEK) and of its owner, the Bulgarian Energy Holding, as the current institutional design consists of a de facto single buyer, NEK, who buys <span id = \"word\">Power</span> from generators contracted under long-term <span id = \"word\">Power</span> purchase agreements or benefitting from feed-in tariffs, and has to sell it to supply companies at a price which does not cover all <span id = \"word\">Costs</span>. Addressing the financial gap and putting in place a market design which would foster competition and integration with the internal EU energy market is the key challenge for Bulgaria. On the energy efficiency side, improving efficiency in the buildings sector is key to unlock the countrys vast energy savings potential and Greenhouse Gas target reductions. In fact, buildings account for about a quarter of final energy consumption, with around 70 percent of energy use going for space heating.  \n \nThe objective of the WBG interventions is related to financial sustainability in the <span id = \"word\">Power</span> sector and energy efficiency. Additional benefits may be derived from tariff measures targeting low-income households (done in the last outputs of the RAS) and in verifying the impact of the energy efficiency program for the bottom 40 percent, both of which aim to increase the quality of life for building inhabitants. These interventions in energy efficiency complement other international financial institutions (EBRD, EIB), EU grants (mostly for other buildings) while IFC and MIGA both have investments in <span id = \"word\">Power</span> generation, which are negatively affected by the financial imbalances in the <span id = \"word\">Power</span> sector. \n \nAs next steps, the Government of Bulgaria has indicated its willingness to consider the options and recommendations of the RAS in the design of its <span id = \"word\">Power</span> Sector Financial Recovery and Liberalization strategy. Going beyond the National Residential Energy Efficiency Program that the IBRD would support, the Government is committed to adopt a full energy efficiency strategy for the housing sector, which would deepen the expected impact of the current program beyond 2018. . Projected lifetime energy savings in renovated multi-family buildings. Baseline: 0 Target: 2.9 TWh \nGovernment adopts a roadmap for achieving financial sustainability and liberalization of the electricity sector\nPercent of beneficiaries reporting satisfaction with the Energy Efficiency in Multifamily Building program and socioeconomic co-benefits\n" 
},
{
 "name": "Power Tariffs",
"para": "Strengthened electricity sector and improved energy efficiency .  Energy supply in Bulgaria comfortably exceeds demand, which can be a <span id = \"word\">Power</span>ful driver of competitiveness and of exports once the on-going modernization of energy institutions is completed. Below cost pricing led to a substantial structural tariff deficit which threatens the financial viability of the energy sector companies and which does not incentivize energy conservation for residential and industrial consumers. A priority concern is the financial health of the National Electricity Company (NEK) and of its owner, the Bulgarian Energy Holding, as the current institutional design consists of a de facto single buyer, NEK, who buys <span id = \"word\">Power</span> from generators contracted under long-term <span id = \"word\">Power</span> purchase agreements or benefitting from feed-in <span id = \"word\">Tariffs</span>, and has to sell it to supply companies at a price which does not cover all costs. Addressing the financial gap and putting in place a market design which would foster competition and integration with the internal EU energy market is the key challenge for Bulgaria. On the energy efficiency side, improving efficiency in the buildings sector is key to unlock the countrys vast energy savings potential and Greenhouse Gas target reductions. In fact, buildings account for about a quarter of final energy consumption, with around 70 percent of energy use going for space heating.  \n \nThe objective of the WBG interventions is related to financial sustainability in the <span id = \"word\">Power</span> sector and energy efficiency. Additional benefits may be derived from tariff measures targeting low-income households (done in the last outputs of the RAS) and in verifying the impact of the energy efficiency program for the bottom 40 percent, both of which aim to increase the quality of life for building inhabitants. These interventions in energy efficiency complement other international financial institutions (EBRD, EIB), EU grants (mostly for other buildings) while IFC and MIGA both have investments in <span id = \"word\">Power</span> generation, which are negatively affected by the financial imbalances in the <span id = \"word\">Power</span> sector. \n \nAs next steps, the Government of Bulgaria has indicated its willingness to consider the options and recommendations of the RAS in the design of its <span id = \"word\">Power</span> Sector Financial Recovery and Liberalization strategy. Going beyond the National Residential Energy Efficiency Program that the IBRD would support, the Government is committed to adopt a full energy efficiency strategy for the housing sector, which would deepen the expected impact of the current program beyond 2018. . Projected lifetime energy savings in renovated multi-family buildings. Baseline: 0 Target: 2.9 TWh \nGovernment adopts a roadmap for achieving financial sustainability and liberalization of the electricity sector\nPercent of beneficiaries reporting satisfaction with the Energy Efficiency in Multifamily Building program and socioeconomic co-benefits\n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Environmental Sustainability",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building <span id = \"word\">Adaptation</span> scenarios and formulating specific <span id = \"word\">Adaptation</span> measures for responding to the growing risks from <span id = \"word\">Climate</span> <span id = \"word\">Change</span> impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building <span id = \"word\">Adaptation</span> scenarios and formulating specific <span id = \"word\">Adaptation</span> measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
},
{
 "name": "Climate Resilience",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving <span id = \"word\">Resilience</span> to <span id = \"word\">Climate</span> change and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from <span id = \"word\">Climate</span> change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Natural Resources Management",
"children": [
 {
 "name": "Natural Resources",
"para": "Better protected <span id = \"word\">Natural</span> assets and improved efficiency in use of <span id = \"word\">Resources</span> .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its <span id = \"word\">Natural</span> <span id = \"word\">Resources</span> in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that <span id = \"word\">Natural</span> <span id = \"word\">Resources</span> are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and <span id = \"word\">Natural</span> disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Capital Markets",
"children": [
 {
 "name": "Corporate Governance",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened <span id = \"word\">Corporate</span> sector, characterized by highly indebted and low productive local companies, to which the banking sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign banks operating in Bulgaria. The failure of KTB (4th largest bank in the country) in 2014 highlighted <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span> problems in the banking sector, and exposed weaknesses in bank supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and banking supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the asset quality review of the banking sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the banking system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
} 
] 
},
{
 "name": "Financial Architecture and Banking",
"children": [
 {
 "name": "Deposit Insurance",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened corporate sector, characterized by highly indebted and low productive local companies, to which the banking sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign banks operating in Bulgaria. The failure of KTB (4th largest bank in the country) in 2014 highlighted corporate governance problems in the banking sector, and exposed weaknesses in bank supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the <span id = \"word\">Deposit</span> <span id = \"word\">Insurance</span> Fund (BDIF) and froze the <span id = \"word\">Deposit</span>s of many small <span id = \"word\">Deposit</span>ors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of <span id = \"word\">Deposit</span> <span id = \"word\">Insurance</span> scheme and banking supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the asset quality review of the banking sector), and financing to the BDIF based on the findings of the assessment of <span id = \"word\">Deposit</span> <span id = \"word\">Insurance</span> scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of <span id = \"word\">Deposit</span>ors and increase the resilience of the banking system to possible shocks. \n . Ratio of BDIF reserves to covered <span id = \"word\">Deposit</span>s: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
} 
] 
},
{
 "name": "Financial Institutions",
"children": [
 {
 "name": "Banking Strategy and Risk Management",
"children": [
 {
 "name": "Banking Regulation",
"children": [
 {
 "name": "Bank Regulation and Supervision",
"children": [
 {
 "name": "Bank Asset Quality",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened corporate sector, characterized by highly indebted and low productive local companies, to which the <span id = \"word\">Bank</span>ing sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign <span id = \"word\">Bank</span>s operating in Bulgaria. The failure of KTB (4th largest <span id = \"word\">Bank</span> in the country) in 2014 highlighted corporate governance problems in the <span id = \"word\">Bank</span>ing sector, and exposed weaknesses in <span id = \"word\">Bank</span> supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and <span id = \"word\">Bank</span>ing supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the <span id = \"word\">Asset</span> <span id = \"word\">Quality</span> review of the <span id = \"word\">Bank</span>ing sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the <span id = \"word\">Bank</span>ing system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
},
{
 "name": "Corporate Governance of Banks",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened <span id = \"word\">Corporate</span> sector, characterized by highly indebted and low productive local companies, to which the banking sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign <span id = \"word\">Banks</span> operating in Bulgaria. The failure of KTB (4th largest bank in the country) in 2014 highlighted <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span> problems in the banking sector, and exposed weaknesses in bank supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and banking supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the asset quality review of the banking sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the banking system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"children": [
 {
 "name": "Disease Prevention",
"children": [
 {
 "name": "Health Causes and Risk Factors",
"children": [
 {
 "name": "Aging",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and <span id = \"word\">Aging</span> of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in education, health, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. Education quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of <span id = \"word\">Aging</span> and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of education, health, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, education, health and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
} 
] 
},
{
 "name": "Health Systems",
"children": [
 {
 "name": "Health Services Delivery",
"children": [
 {
 "name": "Health Infrastructure",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in education, <span id = \"word\">Health</span>, water and basic <span id = \"word\">Infrastructure</span> and social protection are under strain and need to modernize and adjust to changing needs. Education quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias <span id = \"word\">Health</span> system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of education, <span id = \"word\">Health</span>, social protection and affordable water and basic <span id = \"word\">Infrastructure</span> services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, education, <span id = \"word\">Health</span> and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
},
{
 "name": "Private Sector Entities in Health Care",
"children": [
 {
 "name": "Private Health Care Service Providers",
"children": [
 {
 "name": "Primary Care",
"para": "Improved access to essential services (housing, water, ECD, long-term <span id = \"word\">Care</span>) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in education, health, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. Education quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based <span id = \"word\">Care</span> which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and <span id = \"word\">Primary</span> and out-patient <span id = \"word\">Care</span>. The needs for long-term <span id = \"word\">Care</span> of Bulgarias elderly population are increasing, but capacity to deliver such <span id = \"word\">Care</span> services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking <span id = \"word\">Care</span> of grandchildren and working-age members taking <span id = \"word\">Care</span> of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of education, health, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, education, health and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Human Resources for Health",
"children": [
 {
 "name": "Health Workforce",
"children": [
 {
 "name": "Health Worker Training and Education",
"children": [
 {
 "name": "Continuing Health Education",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in <span id = \"word\">Education</span>, <span id = \"word\">Health</span>, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. <span id = \"word\">Education</span> quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias <span id = \"word\">Health</span> system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and <span id = \"word\">Continuing</span> heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of <span id = \"word\">Education</span>, <span id = \"word\">Health</span>, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, <span id = \"word\">Education</span>, <span id = \"word\">Health</span> and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Population, Aging and Health",
"children": [
 {
 "name": "Aging Population",
"children": [
 {
 "name": "Long-term Care",
"para": "Improved access to essential services (housing, water, ECD, <span id = \"word\">Long-term</span> <span id = \"word\">Care</span>) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in education, health, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. Education quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based <span id = \"word\">Care</span> which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient <span id = \"word\">Care</span>. The needs for <span id = \"word\">Long-term</span> <span id = \"word\">Care</span> of Bulgarias elderly population are increasing, but capacity to deliver such <span id = \"word\">Care</span> services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking <span id = \"word\">Care</span> of grandchildren and working-age members taking <span id = \"word\">Care</span> of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of education, health, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, education, health and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building <span id = \"word\">Adaptation</span> scenarios and formulating specific <span id = \"word\">Adaptation</span> measures for responding to the growing risks from <span id = \"word\">Climate</span> <span id = \"word\">Change</span> impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building <span id = \"word\">Adaptation</span> scenarios and formulating specific <span id = \"word\">Adaptation</span> measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
},
{
 "name": "Climate Change Mitigation",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Resilience",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving <span id = \"word\">Resilience</span> to <span id = \"word\">Climate</span> change and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from <span id = \"word\">Climate</span> change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
},
{
 "name": "Climate Science",
"children": [
 {
 "name": "Climate Change Impacts",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Impacts</span>.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
},
{
 "name": "Jobs",
"children": [
 {
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Working Conditions",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in education, health, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. Education quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and <span id = \"word\">Working</span>-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of education, health, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, education, health and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Labor Productivity",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly aging and declining population, Bulgaria needs to equip its future cohorts of <span id = \"word\">Labor</span> market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and <span id = \"word\">Labor</span> <span id = \"word\">Productivity</span>. Furthermore returns to skilled <span id = \"word\">Labor</span> have been increasing while those for unskilled <span id = \"word\">Labor</span> have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for education policies that could improve participation and raise the quality of teaching and learning at all levels of formal and non-formal education. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the <span id = \"word\">Labor</span> market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of education in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from early childhood through formal education. Initiatives to address educational outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in education, (ii) addressing structural issues in the education system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the education system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of Education and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater levels of participation in education. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform early childhood development, education and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary education (based on test results after grades 4 and 7) and to upper secondary education (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Industrial Policies",
"children": [
 {
 "name": "Thematic and Sectoral  Prioritization",
"children": [
 {
 "name": "Jobs in Health, Nutrition & Population",
"children": [
 {
 "name": "Health Worker Training and Education",
"children": [
 {
 "name": "Continuing Health Education",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in <span id = \"word\">Education</span>, <span id = \"word\">Health</span>, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. <span id = \"word\">Education</span> quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias <span id = \"word\">Health</span> system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and <span id = \"word\">Continuing</span> heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of <span id = \"word\">Education</span>, <span id = \"word\">Health</span>, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, <span id = \"word\">Education</span>, <span id = \"word\">Health</span> and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Skills and Education",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly aging and declining population, Bulgaria needs to equip its future cohorts of labor market entrants with the <span id = \"word\">Skills</span> and competencies that would help the country make a significant leap in boosting employment and labor productivity. Furthermore returns to skilled labor have been increasing while those for unskilled labor have been stagnant reflecting a strong relationship between lack of <span id = \"word\">Skills</span> and poverty. This calls for <span id = \"word\">Education</span> policies that could improve participation and raise the quality of teaching and learning at all levels of formal and non-formal <span id = \"word\">Education</span>. Bulgarias youth today face significant <span id = \"word\">Skills</span> deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation <span id = \"word\">Skills</span> risk undermining students ability to acquire further <span id = \"word\">Skills</span> and hampers their transition to the labor market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional <span id = \"word\">Skills</span> than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of <span id = \"word\">Education</span> in Bulgaria to enhance cognitive, socio-emotional and technical <span id = \"word\">Skills</span> of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from early childhood through formal <span id = \"word\">Education</span>. Initiatives to address <span id = \"word\">Education</span>al outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in <span id = \"word\">Education</span>, (ii) addressing structural issues in the <span id = \"word\">Education</span> system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the <span id = \"word\">Education</span> system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of <span id = \"word\">Education</span> and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater levels of participation in <span id = \"word\">Education</span>. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform early childhood development, <span id = \"word\">Education</span> and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary <span id = \"word\">Education</span> (based on test results after grades 4 and 7) and to upper secondary <span id = \"word\">Education</span> (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Agricultural Water Management",
"children": [
 {
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "Better protected natural assets and improved <span id = \"word\">Efficiency</span> in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. <span id = \"word\">Water</span> Framework Directive, Urban Waste <span id = \"word\">Water</span> Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as <span id = \"word\">Water</span> and air quality, which are under-resourced, as well in the <span id = \"word\">Water</span> sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and <span id = \"word\">Water</span> resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure <span id = \"word\">Water</span> supply, to complete the implementation of the <span id = \"word\">Water</span> supply and sanitation reform to better comply with the <span id = \"word\">Water</span> Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable <span id = \"word\">Water</span> supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy <span id = \"word\">Efficiency</span> housing strategy" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Natural Resources",
"para": "Better protected <span id = \"word\">Natural</span> assets and improved efficiency in use of <span id = \"word\">Resources</span> .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its <span id = \"word\">Natural</span> <span id = \"word\">Resources</span> in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that <span id = \"word\">Natural</span> <span id = \"word\">Resources</span> are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and <span id = \"word\">Natural</span> disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthened electricity sector and improved energy efficiency .  Energy supply in Bulgaria comfortably exceeds demand, which can be a powerful driver of competitiveness and of exports once the on-going modernization of energy <span id = \"word\">Institutions</span> is completed. Below cost pricing led to a substantial structural tariff deficit which threatens the financial viability of the energy sector companies and which does not incentivize energy conservation for residential and industrial consumers. A priority concern is the financial health of the National Electricity Company (NEK) and of its owner, the Bulgarian Energy Holding, as the current institutional design consists of a de facto single buyer, NEK, who buys power from generators contracted under long-term power purchase agreements or benefitting from feed-in tariffs, and has to sell it to supply companies at a price which does not cover all costs. Addressing the financial gap and putting in place a market design which would foster competition and integration with the internal EU energy market is the key challenge for Bulgaria. On the energy efficiency side, improving efficiency in the buildings sector is key to unlock the countrys vast energy savings potential and Greenhouse Gas target reductions. In fact, buildings account for about a quarter of final energy consumption, with around 70 percent of energy use going for space heating.  \n \nThe objective of the WBG interventions is related to financial sustainability in the power sector and energy efficiency. Additional benefits may be derived from tariff measures targeting low-income households (done in the last outputs of the RAS) and in verifying the impact of the energy efficiency program for the bottom 40 percent, both of which aim to increase the quality of life for building inhabitants. These interventions in energy efficiency complement other international financial <span id = \"word\">Institutions</span> (EBRD, EIB), EU grants (mostly for other buildings) while IFC and MIGA both have investments in power generation, which are negatively affected by the financial imbalances in the power sector. \n \nAs next steps, the Government of Bulgaria has indicated its willingness to consider the options and recommendations of the RAS in the design of its Power Sector Financial Recovery and Liberalization strategy. Going beyond the National Residential Energy Efficiency Program that the IBRD would support, the Government is committed to adopt a full energy efficiency strategy for the housing sector, which would deepen the expected impact of the current program beyond 2018. . Projected lifetime energy savings in renovated multi-family buildings. Baseline: 0 Target: 2.9 TWh \nGovernment adopts a roadmap for achieving financial sustainability and liberalization of the electricity sector\nPercent of beneficiaries reporting satisfaction with the Energy Efficiency in Multifamily Building program and socioeconomic co-benefits\n" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal <span id = \"word\">Infrastructure</span> Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
},
{
 "name": "Inclusive Growth",
"children": [
 {
 "name": "Social Protection and Growth",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for <span id = \"word\">Social</span> services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in education, health, water and basic infrastructure and <span id = \"word\">Social</span> <span id = \"word\">Protection</span> are under strain and need to modernize and adjust to changing needs. Education quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of education, health, <span id = \"word\">Social</span> <span id = \"word\">Protection</span> and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to <span id = \"word\">Social</span> services in ECD, education, health and <span id = \"word\">Social</span> <span id = \"word\">Protection</span>. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
},
{
 "name": "Sustainable Economic Growth",
"children": [
 {
 "name": "Political and Institutional Sustainability",
"children": [
 {
 "name": "Governance and Growth",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened corporate sector, characterized by highly indebted and low productive local companies, to which the banking sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit <span id = \"word\">Growth</span>. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign banks operating in Bulgaria. The failure of KTB (4th largest bank in the country) in 2014 highlighted corporate <span id = \"word\">Governance</span> problems in the banking sector, and exposed weaknesses in bank supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and banking supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the asset quality review of the banking sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the banking system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Education Access and Equity",
"children": [
 {
 "name": "Rural Education",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in <span id = \"word\">Rural</span> areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in <span id = \"word\">Education</span>, health, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. <span id = \"word\">Education</span> quality remains poor in many schools across Bulgaria, especially small <span id = \"word\">Rural</span> schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of <span id = \"word\">Education</span>, health, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, <span id = \"word\">Education</span>, health and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
},
{
 "name": "Quality of Education",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in <span id = \"word\">Education</span>, health, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. <span id = \"word\">Education</span> <span id = \"word\">Quality</span> remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of <span id = \"word\">Education</span>, health, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, <span id = \"word\">Education</span>, health and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
},
{
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Health",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in <span id = \"word\">Education</span>, <span id = \"word\">Health</span>, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. <span id = \"word\">Education</span> quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias <span id = \"word\">Health</span> system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of <span id = \"word\">Education</span>, <span id = \"word\">Health</span>, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, <span id = \"word\">Education</span>, <span id = \"word\">Health</span> and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Efficiency",
"para": "Better protected natural assets and improved <span id = \"word\">Efficiency</span> in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> housing strategy" 
},
{
 "name": "Power Systems",
"children": [
 {
 "name": "Energy and Water",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. <span id = \"word\">Water</span> Framework Directive, Urban Waste <span id = \"word\">Water</span> Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as <span id = \"word\">Water</span> and air quality, which are under-resourced, as well in the <span id = \"word\">Water</span> sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and <span id = \"word\">Water</span> resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure <span id = \"word\">Water</span> supply, to complete the implementation of the <span id = \"word\">Water</span> supply and sanitation reform to better comply with the <span id = \"word\">Water</span> Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable <span id = \"word\">Water</span> supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an <span id = \"word\">Energy</span> efficiency housing strategy" 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Institutions",
"para": "Strengthened electricity sector and improved energy efficiency .  Energy supply in Bulgaria comfortably exceeds demand, which can be a powerful driver of competitiveness and of exports once the on-going modernization of energy <span id = \"word\">Institutions</span> is completed. Below cost pricing led to a substantial structural tariff deficit which threatens the <span id = \"word\">Financial</span> viability of the energy sector companies and which does not incentivize energy conservation for residential and industrial consumers. A priority concern is the <span id = \"word\">Financial</span> health of the National Electricity Company (NEK) and of its owner, the Bulgarian Energy Holding, as the current institutional design consists of a de facto single buyer, NEK, who buys power from generators contracted under long-term power purchase agreements or benefitting from feed-in tariffs, and has to sell it to supply companies at a price which does not cover all costs. Addressing the <span id = \"word\">Financial</span> gap and putting in place a market design which would foster competition and integration with the internal EU energy market is the key challenge for Bulgaria. On the energy efficiency side, improving efficiency in the buildings sector is key to unlock the countrys vast energy savings potential and Greenhouse Gas target reductions. In fact, buildings account for about a quarter of final energy consumption, with around 70 percent of energy use going for space heating.  \n \nThe objective of the WBG interventions is related to <span id = \"word\">Financial</span> sustainability in the power sector and energy efficiency. Additional benefits may be derived from tariff measures targeting low-income households (done in the last outputs of the RAS) and in verifying the impact of the energy efficiency program for the bottom 40 percent, both of which aim to increase the quality of life for building inhabitants. These interventions in energy efficiency complement other international <span id = \"word\">Financial</span> <span id = \"word\">Institutions</span> (EBRD, EIB), EU grants (mostly for other buildings) while IFC and MIGA both have investments in power generation, which are negatively affected by the <span id = \"word\">Financial</span> imbalances in the power sector. \n \nAs next steps, the Government of Bulgaria has indicated its willingness to consider the options and recommendations of the RAS in the design of its Power Sector <span id = \"word\">Financial</span> Recovery and Liberalization strategy. Going beyond the National Residential Energy Efficiency Program that the IBRD would support, the Government is committed to adopt a full energy efficiency strategy for the housing sector, which would deepen the expected impact of the current program beyond 2018. . Projected lifetime energy savings in renovated multi-family buildings. Baseline: 0 Target: 2.9 TWh \nGovernment adopts a roadmap for achieving <span id = \"word\">Financial</span> sustainability and liberalization of the electricity sector\nPercent of beneficiaries reporting satisfaction with the Energy Efficiency in Multifamily Building program and socioeconomic co-benefits\n" 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"children": [
 {
 "name": "Disease Prevention",
"children": [
 {
 "name": "Health Causes and Risk Factors",
"children": [
 {
 "name": "Aging",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly <span id = \"word\">Aging</span> and declining population, Bulgaria needs to equip its future cohorts of labor market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and labor productivity. Furthermore returns to skilled labor have been increasing while those for unskilled labor have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for education policies that could improve participation and raise the quality of teaching and learning at all levels of formal and non-formal education. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the labor market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of education in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from early childhood through formal education. Initiatives to address educational outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in education, (ii) addressing structural issues in the education system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the education system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of Education and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater levels of participation in education. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform early childhood development, education and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary education (based on test results after grades 4 and 7) and to upper secondary education (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
} 
] 
},
{
 "name": "Health Financing",
"children": [
 {
 "name": "Purchasing in Health",
"para": "Strengthened electricity sector and improved energy efficiency .  Energy supply in Bulgaria comfortably exceeds demand, which can be a powerful driver of competitiveness and of exports once the on-going modernization of energy institutions is completed. Below cost pricing led to a substantial structural tariff deficit which threatens the financial viability of the energy sector companies and which does not incentivize energy conservation for residential and industrial consumers. A priority concern is the financial <span id = \"word\">Health</span> of the National Electricity Company (NEK) and of its owner, the Bulgarian Energy Holding, as the current institutional design consists of a de facto single buyer, NEK, who buys power from generators contracted under long-term power purchase agreements or benefitting from feed-in tariffs, and has to sell it to supply companies at a price which does not cover all costs. Addressing the financial gap and putting in place a market design which would foster competition and integration with the internal EU energy market is the key challenge for Bulgaria. On the energy efficiency side, improving efficiency in the buildings sector is key to unlock the countrys vast energy savings potential and Greenhouse Gas target reductions. In fact, buildings account for about a quarter of final energy consumption, with around 70 percent of energy use going for space heating.  \n \nThe objective of the WBG interventions is related to financial sustainability in the power sector and energy efficiency. Additional benefits may be derived from tariff measures targeting low-income households (done in the last outputs of the RAS) and in verifying the impact of the energy efficiency program for the bottom 40 percent, both of which aim to increase the quality of life for building inhabitants. These interventions in energy efficiency complement other international financial institutions (EBRD, EIB), EU grants (mostly for other buildings) while IFC and MIGA both have investments in power generation, which are negatively affected by the financial imbalances in the power sector. \n \nAs next steps, the Government of Bulgaria has indicated its willingness to consider the options and recommendations of the RAS in the design of its Power Sector Financial Recovery and Liberalization strategy. Going beyond the National Residential Energy Efficiency Program that the IBRD would support, the Government is committed to adopt a full energy efficiency strategy for the housing sector, which would deepen the expected impact of the current program beyond 2018. . Projected lifetime energy savings in renovated multi-family buildings. Baseline: 0 Target: 2.9 TWh \nGovernment adopts a roadmap for achieving financial sustainability and liberalization of the electricity sector\nPercent of beneficiaries reporting satisfaction with the Energy Efficiency in Multifamily Building program and socioeconomic co-benefits\n" 
} 
] 
},
{
 "name": "Health Technologies",
"children": [
 {
 "name": "Diagnostics",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened corporate sector, characterized by highly indebted and low productive local companies, to which the banking sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign banks operating in Bulgaria. The failure of KTB (4th largest bank in the country) in 2014 highlighted corporate governance problems in the banking sector, and exposed weaknesses in bank supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and banking supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the asset quality review of the banking sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the banking system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
} 
] 
} 
] 
},
{
 "name": "Nutrition",
"children": [
 {
 "name": "Maternal and Child Nutrition",
"children": [
 {
 "name": "Breastfeeding",
"children": [
 {
 "name": "Early Child Development",
"children": [
 {
 "name": "Benefits of Early Childhood Development",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly aging and declining population, Bulgaria needs to equip its future cohorts of labor market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and labor productivity. Furthermore returns to skilled labor have been increasing while those for unskilled labor have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for education policies that could improve participation and raise the quality of teaching and learning at all levels of formal and non-formal education. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the labor market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of education in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> through formal education. Initiatives to address educational outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in education, (ii) addressing structural issues in the education system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the education system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of Education and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater levels of participation in education. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> <span id = \"word\">Development</span>, education and training policy. \n\n. <span id = \"word\">Development</span> of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary education (based on test results after grades 4 and 7) and to upper secondary education (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Population, Aging and Health",
"children": [
 {
 "name": "Aging Population",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly <span id = \"word\">Aging</span> and declining <span id = \"word\">Population</span>, Bulgaria needs to equip its future cohorts of labor market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and labor productivity. Furthermore returns to skilled labor have been increasing while those for unskilled labor have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for education policies that could improve participation and raise the quality of teaching and learning at all levels of formal and non-formal education. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the labor market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of education in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from early childhood through formal education. Initiatives to address educational outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in education, (ii) addressing structural issues in the education system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the education system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of Education and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded <span id = \"word\">Population</span>s, including Roma, can realize greater levels of participation in education. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform early childhood development, education and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary education (based on test results after grades 4 and 7) and to upper secondary education (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthened electricity sector and improved energy efficiency .  Energy supply in Bulgaria comfortably exceeds demand, which can be a powerful driver of competitiveness and of exports once the on-going modernization of energy <span id = \"word\">Institutions</span> is completed. Below cost pricing led to a substantial structural tariff deficit which threatens the financial viability of the energy sector companies and which does not incentivize energy conservation for residential and industrial consumers. A priority concern is the financial health of the National Electricity Company (NEK) and of its owner, the Bulgarian Energy Holding, as the current institutional design consists of a de facto single buyer, NEK, who buys power from generators contracted under long-term power purchase agreements or benefitting from feed-in tariffs, and has to sell it to supply companies at a price which does not cover all costs. Addressing the financial gap and putting in place a market design which would foster competition and integration with the internal EU energy market is the key challenge for Bulgaria. On the energy efficiency side, improving efficiency in the buildings sector is key to unlock the countrys vast energy savings potential and Greenhouse Gas target reductions. In fact, buildings account for about a quarter of final energy consumption, with around 70 percent of energy use going for space heating.  \n \nThe objective of the WBG interventions is related to financial sustainability in the power sector and energy efficiency. Additional benefits may be derived from tariff measures targeting low-income households (done in the last outputs of the RAS) and in verifying the impact of the energy efficiency program for the bottom 40 percent, both of which aim to increase the quality of life for building inhabitants. These interventions in energy efficiency complement other international financial <span id = \"word\">Institutions</span> (EBRD, EIB), EU grants (mostly for other buildings) while IFC and MIGA both have investments in power generation, which are negatively affected by the financial imbalances in the power sector. \n \nAs next steps, the Government of Bulgaria has indicated its willingness to consider the options and recommendations of the RAS in the design of its Power Sector Financial Recovery and Liberalization strategy. Going beyond the National Residential Energy Efficiency Program that the IBRD would support, the Government is committed to adopt a full energy efficiency strategy for the housing sector, which would deepen the expected impact of the current program beyond 2018. . Projected lifetime energy savings in renovated multi-family buildings. Baseline: 0 Target: 2.9 TWh \nGovernment adopts a roadmap for achieving financial sustainability and liberalization of the electricity sector\nPercent of beneficiaries reporting satisfaction with the Energy Efficiency in Multifamily Building program and socioeconomic co-benefits\n" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal <span id = \"word\">Infrastructure</span> Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroprudential Policy",
"children": [
 {
 "name": "Banking Regulation",
"children": [
 {
 "name": "Bank Regulation and Supervision",
"children": [
 {
 "name": "Bank Asset Quality",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened corporate sector, characterized by highly indebted and low productive local companies, to which the <span id = \"word\">Bank</span>ing sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign <span id = \"word\">Bank</span>s operating in Bulgaria. The failure of KTB (4th largest <span id = \"word\">Bank</span> in the country) in 2014 highlighted corporate governance problems in the <span id = \"word\">Bank</span>ing sector, and exposed weaknesses in <span id = \"word\">Bank</span> supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and <span id = \"word\">Bank</span>ing supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the <span id = \"word\">Asset</span> <span id = \"word\">Quality</span> review of the <span id = \"word\">Bank</span>ing sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the <span id = \"word\">Bank</span>ing system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
},
{
 "name": "Corporate Governance of Banks",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened <span id = \"word\">Corporate</span> sector, characterized by highly indebted and low productive local companies, to which the banking sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign <span id = \"word\">Banks</span> operating in Bulgaria. The failure of KTB (4th largest bank in the country) in 2014 highlighted <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span> problems in the banking sector, and exposed weaknesses in bank supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and banking supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the asset quality review of the banking sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the banking system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal <span id = \"word\">Infrastructure</span> Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthened electricity sector and improved energy efficiency .  Energy supply in Bulgaria comfortably exceeds demand, which can be a powerful driver of competitiveness and of exports once the on-going modernization of energy <span id = \"word\">Institutions</span> is completed. Below cost pricing led to a substantial structural tariff deficit which threatens the financial viability of the energy sector companies and which does not incentivize energy conservation for residential and industrial consumers. A priority concern is the financial health of the National Electricity Company (NEK) and of its owner, the Bulgarian Energy Holding, as the current institutional design consists of a de facto single buyer, NEK, who buys power from generators contracted under long-term power purchase agreements or benefitting from feed-in tariffs, and has to sell it to supply companies at a price which does not cover all costs. Addressing the financial gap and putting in place a market design which would foster competition and integration with the internal EU energy market is the key challenge for Bulgaria. On the energy efficiency side, improving efficiency in the buildings sector is key to unlock the countrys vast energy savings potential and Greenhouse Gas target reductions. In fact, buildings account for about a quarter of final energy consumption, with around 70 percent of energy use going for space heating.  \n \nThe objective of the WBG interventions is related to financial sustainability in the power sector and energy efficiency. Additional benefits may be derived from tariff measures targeting low-income households (done in the last outputs of the RAS) and in verifying the impact of the energy efficiency program for the bottom 40 percent, both of which aim to increase the quality of life for building inhabitants. These interventions in energy efficiency complement other international financial <span id = \"word\">Institutions</span> (EBRD, EIB), EU grants (mostly for other buildings) while IFC and MIGA both have investments in power generation, which are negatively affected by the financial imbalances in the power sector. \n \nAs next steps, the Government of Bulgaria has indicated its willingness to consider the options and recommendations of the RAS in the design of its Power Sector Financial Recovery and Liberalization strategy. Going beyond the National Residential Energy Efficiency Program that the IBRD would support, the Government is committed to adopt a full energy efficiency strategy for the housing sector, which would deepen the expected impact of the current program beyond 2018. . Projected lifetime energy savings in renovated multi-family buildings. Baseline: 0 Target: 2.9 TWh \nGovernment adopts a roadmap for achieving financial sustainability and liberalization of the electricity sector\nPercent of beneficiaries reporting satisfaction with the Energy Efficiency in Multifamily Building program and socioeconomic co-benefits\n" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Working Conditions",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in education, health, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. Education quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and efficiently addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and <span id = \"word\">Working</span>-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is energy poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of education, health, social protection and affordable water and basic infrastructure services. The next steps focus on the water and energy sector and include work carried by the Government and the IBRD to preserve affordability of water and energy services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential Energy Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, education, health and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated energy efficient dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the Energy Efficiency PforR) \n \n Renovated buildings meeting national building code for safety:        Baseline: 5        Target: 1250 buildings by 2019 \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Shocks and Vulnerability to Poverty",
"children": [
 {
 "name": "Poverty, Nutrition and Food Security",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Disaster Risk Reduction",
"children": [
 {
 "name": "Disaster Resilience",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving <span id = \"word\">Resilience</span> to climate change and natural <span id = \"word\">Disaster</span>s. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
},
{
 "name": "Natural Disaster",
"para": "Better protected <span id = \"word\">Natural</span> assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its <span id = \"word\">Natural</span> resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that <span id = \"word\">Natural</span> resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Agribusiness and Forestry",
"children": [
 {
 "name": "Forestry",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, <span id = \"word\">Forestry</span>, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a <span id = \"word\">Forestry</span> inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
},
{
 "name": "Education and Health",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Business Environment",
"children": [
 {
 "name": "Energy Efficient Buildings",
"para": "Improved access to essential services (housing, water, ECD, long-term care) for bottom 40 and marginalized groups . Bulgarias demographic decline and aging of the population as well as internal and external migration have brought a significant and sustained shift in the populations demand for social services. This was exacerbated by the 2008 crisis, which represented a major setback to the gains in poverty reduction and inclusion. The situation in rural areas, where nearly two-thirds of the poor live, and among the Roma is of particular concern. Essential services in education, health, water and basic infrastructure and social protection are under strain and need to modernize and adjust to changing needs. Education quality remains poor in many schools across Bulgaria, especially small rural schools, and shrinking cohorts of children have triggered a significant rationalization of the school network in recent years. Access to preschool is not yet universal but with IBRD support Bulgaria has invested in expanding access to preschool and early childhood services targeted at disadvantaged children, including Roma. Bulgarias health system continues to rely excessively on expensive hospital-based care which is ill-suited to respond to the growing importance of non-communicable diseases which could be more effectively and <span id = \"word\">Efficient</span>ly addressed through more prevention and primary and out-patient care. The needs for long-term care of Bulgarias elderly population are increasing, but capacity to deliver such care services, especially in the community, is lacking. The bottom 40 percent has the highest average elderly dependency ratio among regional comparators because of aging and continuing heavy reliance on the family support systemwith both elderly taking care of grandchildren and working-age members taking care of parents. While coverage of the population of water and electricity is almost complete, a sizeable part of the population is <span id = \"word\">Energy</span> poor. Reliability of bulk water supply remains an issue, and policies to increase cost recovery of all water uses needs to be balanced with affordability concerns. The objective is to invest in ensuring and increasing access to essential services through modernizing the design and delivery of education, health, social protection and affordable water and basic infrastructure services. The next steps focus on the water and <span id = \"word\">Energy</span> sector and include work carried by the Government and the IBRD to preserve affordability of water and <span id = \"word\">Energy</span> services through RAS, and to improve the condition of many families belonging to the bottom 40 percent through the Residential <span id = \"word\">Energy</span> Efficiency Program. Moreover, with the use of own resources the IBRD will continue to engage in analytical and advisory work on improving access to social services in ECD, education, health and social protection. Using EC Trust Fund resources, the IBRD will develop disaggregated poverty maps to provide a spatial picture of poverty in Bulgaria.. Number of people benefitting from reliable water supply  target 170,000  \n \n Increased access to improved wastewater (WW) collection and treatment services  70 percent of population connected to WW collection network; 55 percent of population connected to WW treatment services.  \n \n Share of female beneficiaries benefitting from upgraded housing. \n \n Increase in children enrolled in kindergarten (baseline 83 percent)  \n \n Number of households in the bottom 40 percent benefitting from renovated <span id = \"word\">Energy</span> <span id = \"word\">Efficient</span> dwellings (Baseline 0; Target: TBD with results from PSIA conducted for the <span id = \"word\">Energy</span> Efficiency PforR) \n \n Renovated <span id = \"word\">Buildings</span> meeting national building code for safety:        Baseline: 5        Target: 1250 <span id = \"word\">Buildings</span> by 2019 \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Legal and Regulatory Framework",
"children": [
 {
 "name": "Financial Laws and Regulations",
"children": [
 {
 "name": "Banking Regulation",
"children": [
 {
 "name": "Bank Regulation and Supervision",
"children": [
 {
 "name": "Bank Asset Quality",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened corporate sector, characterized by highly indebted and low productive local companies, to which the <span id = \"word\">Bank</span>ing sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign <span id = \"word\">Bank</span>s operating in Bulgaria. The failure of KTB (4th largest <span id = \"word\">Bank</span> in the country) in 2014 highlighted corporate governance problems in the <span id = \"word\">Bank</span>ing sector, and exposed weaknesses in <span id = \"word\">Bank</span> supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and <span id = \"word\">Bank</span>ing supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the <span id = \"word\">Asset</span> <span id = \"word\">Quality</span> review of the <span id = \"word\">Bank</span>ing sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the <span id = \"word\">Bank</span>ing system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
},
{
 "name": "Corporate Governance of Banks",
"para": "Improved resilience and stability of the financial sector . The financial sector in Bulgaria is operating in an environment of a weakened <span id = \"word\">Corporate</span> sector, characterized by highly indebted and low productive local companies, to which the banking sector is significantly exposed. This is reflected in relatively high and persistent level of Non-performing Loans (NPLs) and stagnant credit growth. In addition, the financial sector is exposed to possible external shocks that could impact parents of foreign <span id = \"word\">Banks</span> operating in Bulgaria. The failure of KTB (4th largest bank in the country) in 2014 highlighted <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span> problems in the banking sector, and exposed weaknesses in bank supervision and resolution regime. KTBs failure cost the country 2.7 percent of GDP with adverse impact on its fiscal deficit, depleted the resources of the Deposit Insurance Fund (BDIF) and froze the deposits of many small depositors for six months. The objective is therefore to support the authorities in improving the resilience and effectiveness of the financial sector in withstanding shocks and allocating resources. The WBG intervention encompasses diagnostic tools (assessment of deposit insurance scheme and banking supervision completed, assessment of insolvency and creditor rights in progress, and a full FSAP diagnostic to be carried out following the completion of the asset quality review of the banking sector), and financing to the BDIF based on the findings of the assessment of deposit insurance scheme. Diagnostic tools will inform authorities on financial system vulnerabilities for them to develop appropriate policy responses with support from the WBG and the IMF, while the financing instrument will help to build an effective safety net at BDIF that will support confidence of depositors and increase the resilience of the banking system to possible shocks. \n . Ratio of BDIF reserves to covered deposits: baseline of 0.75 percent for end2015, and 1.5 percent by the end of the measuring period" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Inclusion",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly aging and declining population, Bulgaria needs to equip its future cohorts of labor market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and labor productivity. Furthermore returns to skilled labor have been increasing while those for unskilled labor have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for education policies that could improve participation and raise the quality of teaching and learning at all levels of formal and non-formal education. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the labor market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of education in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from early childhood through formal education. Initiatives to address educational outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in education, (ii) addressing structural issues in the education system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the education system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of Education and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater levels of participation in education. It will also invest in learning lessons from the experience of the recently closed <span id = \"word\">Social</span> <span id = \"word\">Inclusion</span> Project to inform early childhood development, education and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary education (based on test results after grades 4 and 7) and to upper secondary education (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly aging and declining population, Bulgaria needs to equip its future cohorts of <span id = \"word\">Labor</span> market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and <span id = \"word\">Labor</span> productivity. Furthermore returns to skilled <span id = \"word\">Labor</span> have been increasing while those for unskilled <span id = \"word\">Labor</span> have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for education policies that could improve participation and raise the quality of teaching and learning at all levels of formal and non-formal education. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the <span id = \"word\">Labor</span> market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of education in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from early childhood through formal education. Initiatives to address educational outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in education, (ii) addressing structural issues in the education system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the education system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of Education and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater levels of participation in education. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform early childhood development, education and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary education (based on test results after grades 4 and 7) and to upper secondary education (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
},
{
 "name": "Social Assistance",
"children": [
 {
 "name": "Types of Beneficiaries",
"children": [
 {
 "name": "Early Childhood",
"para": "Enhanced school outcomes for better employability . Against the backdrop of a rapidly aging and declining population, Bulgaria needs to equip its future cohorts of labor market entrants with the skills and competencies that would help the country make a significant leap in boosting employment and labor productivity. Furthermore returns to skilled labor have been increasing while those for unskilled labor have been stagnant reflecting a strong relationship between lack of skills and poverty. This calls for education policies that could improve participation and raise the quality of teaching and learning at all levels of formal and non-formal education. Bulgarias youth today face significant skills deficits, especially those from disadvantaged background. For example, more than 40 percent of Bulgarian students scored below Level 2 in PISA 2012 (reflecting functional innumeracy). Weak cognitive foundation skills risk undermining students ability to acquire further skills and hampers their transition to the labor market. A 2013 survey of employers in Bulgaria indicated that Bulgarian employers place an even higher value on foundational socio-emotional skills than other countries in the region and above the global average12. The objective is therefore to improve quality and inclusiveness of education in Bulgaria to enhance cognitive, socio-emotional and technical skills of Bulgarian youth, in particular by focusing on equipping disadvantaged students, including Roma, with the right opportunities from <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> through formal education. Initiatives to address educational outcomes can focus on one or more of three areas: (i) addressing family and socio-economic drivers of exclusion and low participation in education, (ii) addressing structural issues in the education system itself that lead to sub-optimal outcomes, and (iii) identifying and addressing school specific factors that contribute to underperformance at the individual school level. The IBRD has previously undertaken considerable analysis of the structural issues in the education system. As a next step, the IBRD will provide analytical and advisory services to the Ministry of Education and Science on the performance of individual schools by developing a system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria13, as well as a comprehensive system of measuring school value added14, which can serve the basis for a program of support to poorly performing schools. Complementary to these efforts, the WBG will also continue examining socio-economic and other demand-side factors to understand better how excluded populations, including Roma, can realize greater levels of participation in education. It will also invest in learning lessons from the experience of the recently closed Social Inclusion Project to inform <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> development, education and training policy. \n\n. Development of system of School Performance Indicators (SPI) to measure multiple aspects of school performance in Bulgaria to inform future government interventions Baseline: No indicators Outcome: Indicators developed \n \n Estimation of school value added measures of two cohorts of students, belonging to lower secondary education (based on test results after grades 4 and 7) and to upper secondary education (based on test results after grades 7 and Matura) Baseline: No indicators Outcome: Indicators developed" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport and Sustainable Development",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building <span id = \"word\">Adaptation</span> scenarios and formulating specific <span id = \"word\">Adaptation</span> measures for responding to the growing risks from <span id = \"word\">Climate</span> <span id = \"word\">Change</span> impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building <span id = \"word\">Adaptation</span> scenarios and formulating specific <span id = \"word\">Adaptation</span> measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
},
{
 "name": "Climate Resilience",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving <span id = \"word\">Resilience</span> to <span id = \"word\">Climate</span> change and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from <span id = \"word\">Climate</span> change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Disaster Risk Reduction",
"children": [
 {
 "name": "Disaster Resilience",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving <span id = \"word\">Resilience</span> to climate change and natural <span id = \"word\">Disaster</span>s. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
},
{
 "name": "Natural Disaster",
"para": "Better protected <span id = \"word\">Natural</span> assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its <span id = \"word\">Natural</span> resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that <span id = \"word\">Natural</span> resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
},
{
 "name": "National Urban Policies",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, <span id = \"word\">Urban</span> Waste Water Treatment Directive, <span id = \"word\">National</span> Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a <span id = \"word\">National</span> program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Low-Emissions Transport",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building <span id = \"word\">Adaptation</span> scenarios and formulating specific <span id = \"word\">Adaptation</span> measures for responding to the growing risks from <span id = \"word\">Climate</span> <span id = \"word\">Change</span> impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building <span id = \"word\">Adaptation</span> scenarios and formulating specific <span id = \"word\">Adaptation</span> measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
},
{
 "name": "Climate Resilience",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving <span id = \"word\">Resilience</span> to <span id = \"word\">Climate</span> change and natural disasters. <span id = \"word\">Climate</span>-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from <span id = \"word\">Climate</span> change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and sanitation reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Water",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. <span id = \"word\">Water</span> Framework Directive, <span id = \"word\">Urban</span> Waste <span id = \"word\">Water</span> Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as <span id = \"word\">Water</span> and air quality, which are under-resourced, as well in the <span id = \"word\">Water</span> sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and <span id = \"word\">Water</span> resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure <span id = \"word\">Water</span> supply, to complete the implementation of the <span id = \"word\">Water</span> supply and sanitation reform to better comply with the <span id = \"word\">Water</span> Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable <span id = \"word\">Water</span> supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Energy and Water",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. <span id = \"word\">Water</span> Framework Directive, Urban Waste <span id = \"word\">Water</span> Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as <span id = \"word\">Water</span> and air quality, which are under-resourced, as well in the <span id = \"word\">Water</span> sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and <span id = \"word\">Water</span> resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure <span id = \"word\">Water</span> supply, to complete the implementation of the <span id = \"word\">Water</span> supply and sanitation reform to better comply with the <span id = \"word\">Water</span> Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable <span id = \"word\">Water</span> supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an <span id = \"word\">Energy</span> efficiency housing strategy" 
},
{
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Integrated Water Management",
"children": [
 {
 "name": "Water for Energy",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. <span id = \"word\">Water</span> Framework Directive, Urban Waste <span id = \"word\">Water</span> Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as <span id = \"word\">Water</span> and air quality, which are under-resourced, as well in the <span id = \"word\">Water</span> sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and <span id = \"word\">Water</span> resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure <span id = \"word\">Water</span> supply, to complete the implementation of the <span id = \"word\">Water</span> supply and sanitation reform to better comply with the <span id = \"word\">Water</span> Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable <span id = \"word\">Water</span> supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an <span id = \"word\">Energy</span> efficiency housing strategy" 
} 
] 
},
{
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "Better protected natural assets and improved <span id = \"word\">Efficiency</span> in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. <span id = \"word\">Water</span> Framework Directive, Urban Waste <span id = \"word\">Water</span> Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as <span id = \"word\">Water</span> and air quality, which are under-resourced, as well in the <span id = \"word\">Water</span> sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and <span id = \"word\">Water</span> resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure <span id = \"word\">Water</span> supply, to complete the implementation of the <span id = \"word\">Water</span> supply and sanitation reform to better comply with the <span id = \"word\">Water</span> Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable <span id = \"word\">Water</span> supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy <span id = \"word\">Efficiency</span> housing strategy" 
} 
] 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Sanitation",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. Water Framework Directive, Urban Waste Water Treatment Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as water and air quality, which are under-resourced, as well in the water sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and water resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure water supply, to complete the implementation of the water supply and <span id = \"word\">Sanitation</span> reform to better comply with the Water Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable water supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
},
{
 "name": "Water Supply",
"children": [
 {
 "name": "Water Treatment",
"para": "Better protected natural assets and improved efficiency in use of resources .  Mitigating environmental risks has been identified as a top Government priority, but requires significant investments to ensure that Bulgaria exploits its natural resources in a sustainable manner. To achieve this, it is imperative to improve the capacity of relevant institutions so that natural resources are better managed. While Bulgaria is compliant with EU environment acquis, the implementation of some key directives is still lagging (i.e. <span id = \"word\">Water</span> Framework Directive, Urban Waste <span id = \"word\">Water</span> <span id = \"word\">Treatment</span> Directive, National Emission Ceiling Directive, etc.) The main challenge lies in sectors, such as <span id = \"word\">Water</span> and air quality, which are under-resourced, as well in the <span id = \"word\">Water</span> sector where the Government currently faces significant challenges in responding to policy conditions (ex-ante conditionality) recently introduced by the EC in association with EU funds allocation. In response, the Government has identified the WBG as the most reliable partner to support them in building analytical and implementation capacity to improve compliance with the EU targets (as Bulgaria has also committed to the EU 2030 GHG reductions targets).  \n \nThis objective is also linked to improving resilience to climate change and natural disasters. Climate-related risks and related economic losses are expected to worsen in the next few decades and agriculture, forestry, and <span id = \"word\">Water</span> resource management will be among the sectors most deeply affected. Thus, the Government has requested WBG support in building adaptation scenarios and formulating specific adaptation measures for responding to the growing risks from climate change impacts.  \n \nNext steps include the finalization of the Municipal Infrastructure Development Project (MIDP) to increase secure <span id = \"word\">Water</span> supply, to complete the implementation of the <span id = \"word\">Water</span> supply and sanitation reform to better comply with the <span id = \"word\">Water</span> Framework Directive, develop a methodology for a forestry inventory and pilot it in a region with the aim of conservation and more efficient management of the forests, assist the Government in building a national program for improved air quality management, and to support the Government in building adaptation scenarios and formulating specific adaptation measures. . Number of people benefitting from reliable <span id = \"word\">Water</span> supply  target 170,000 people   Government develops a roadmap to achieve compliance with air quality directives\nGovernment adopts an energy efficiency housing strategy" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
