{
 "name": "El Salvador",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Climate Change",
"children": [
 {
 "name": "Climate Change Mitigation",
"children": [
 {
 "name": "Market-Based Climate Change Mitigation",
"children": [
 {
 "name": "Carbon Finance",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on <span id = \"word\">Carbon</span> emissions and on financial protection against disasters. Within the framework of the Forest <span id = \"word\">Carbon</span> Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce <span id = \"word\">Carbon</span> emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form <span id = \"word\">Carbon</span> <span id = \"word\">Finance</span> entities, such as the <span id = \"word\">Carbon</span> Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of <span id = \"word\">Finance</span> with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from <span id = \"word\">Carbon</span> <span id = \"word\">Finance</span> initiatives. Baseline: none (2015) Target: country gets access to <span id = \"word\">Carbon</span> <span id = \"word\">Finance</span> initiatives (2018)" 
} 
] 
},
{
 "name": "Reduced Emissions from Deforestation and Degradation",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon <span id = \"word\">Emissions</span> and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of <span id = \"word\">Deforestation</span> and forest <span id = \"word\">Degradation</span> and developing a national strategy and implementation framework to reduce carbon <span id = \"word\">Emissions</span> from <span id = \"word\">Deforestation</span> and Forest <span id = \"word\">Degradation</span> (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to <span id = \"word\">Reduced</span> access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce <span id = \"word\">Emissions</span> from <span id = \"word\">Deforestation</span> and forest <span id = \"word\">Degradation</span> provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
},
{
 "name": "Fragility, Conflict and Violence",
"children": [
 {
 "name": "Conflict and Violence",
"children": [
 {
 "name": "Crime",
"para": "Build Capacity to Create Safer Communities for Economic Development . <span id = \"word\">Crime</span> and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of <span id = \"word\">Crime</span>. Over five percent changed jobs due to fears of <span id = \"word\">Crime</span>. The poor and those in the bottom 40 percent of the population are particularly vulnerable to <span id = \"word\">Crime</span> and violence. Young males are most likely to be involved in <span id = \"word\">Crime</span> and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing <span id = \"word\">Crime</span> and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected <span id = \"word\">Crime</span> and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a <span id = \"word\">Crime</span> and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing <span id = \"word\">Crime</span> and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
},
{
 "name": "Non-State Security Actors",
"children": [
 {
 "name": "Gangs",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Education Access and Equity",
"children": [
 {
 "name": "Access to Secondary Education",
"para": "Improve <span id = \"word\">Secondary</span>-school attainment . The Government has placed <span id = \"word\">Education</span> among the top three priorities for its Five-Year Plan. This high priority reflects the importance role that <span id = \"word\">Education</span> can play in the vicious circles as a binding constraint to growth and inclusion. The quality of <span id = \"word\">Education</span> is poor, learning outcomes are deficient, and <span id = \"word\">Education</span>al attainment is low. The Governments Five-Year plan prioritizes improvements in the <span id = \"word\">Education</span> system by: improving quality, strengthening teacher training, modernizing infrastructure and equipment in schools, increasing <span id = \"word\">Education</span> <span id = \"word\">Access</span> for the poor and vulnerable, and ensuring safety in schools. In support of these efforts, the proposed CPF seeks to help improve <span id = \"word\">Education</span>al attainment at the <span id = \"word\">Secondary</span> level by strengthening the training of teachers, supporting the improvement of learning facilities and acquisition of <span id = \"word\">Education</span>al materials, and extending the school day with accompanying investments in curricula and facilities to enhance the learning experience of the students in participating schools. Recognizing that improving <span id = \"word\">Education</span> is a long-term prospect, the program could include support for earlier stages of human capital development, as well as further investments in school quality, and an extension of the Integrated Full Time School Model to cover additionalmunicipalities. 2.1 Improvement in the effective transition rate between lower and upper <span id = \"word\">Secondary</span> (from 9th to 10th grade). \nBaseline:   73% [2013] Target: at least 73% [2019] (The trends show falling transition rates in recent years, both in project catchment areas and nationally, so the target is to at least maintain the baseline, which would be an improvement over expected outcomes) \n2.2 Number of Integrated School Systems that fully adopt the full-time school model Baseline: 0 [2014] Target: 40 [2017]" 
} 
] 
},
{
 "name": "Education, Skills Development and Labor Market",
"children": [
 {
 "name": "Lifelong Learning",
"children": [
 {
 "name": "Adult Education",
"para": "Enhance Youth Employability and Skills. While reforming the <span id = \"word\">Education</span> system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young <span id = \"word\">Adult</span>s who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young <span id = \"word\">Adult</span>s ages 25-29 dropped out of school before completing secondary <span id = \"word\">Education</span>  adding to the already large stock of low skilled workers (nearly three quarters of all <span id = \"word\">Adult</span>s over age 25 do not have a completed secondary <span id = \"word\">Education</span>). While improving the <span id = \"word\">Education</span> system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less <span id = \"word\">Education</span>. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing <span id = \"word\">Education</span> for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
} 
] 
},
{
 "name": "Soft Skills",
"children": [
 {
 "name": "Social Skills",
"para": "Enhance Youth Employability and <span id = \"word\">Skills</span>. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate <span id = \"word\">Skills</span> in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and <span id = \"word\">Skills</span> of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and <span id = \"word\">Skills</span> by: designing and implementing a national technical and vocational training system, developing a national system for <span id = \"word\">Skills</span> accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and <span id = \"word\">Skills</span>, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential <span id = \"word\">Skills</span> needed by the labor market, including possible opportunities for effective development of ICT <span id = \"word\">Skills</span> and other sectorial <span id = \"word\">Skills</span>. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and <span id = \"word\">Skills</span> program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and <span id = \"word\">Skills</span> program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to <span id = \"word\">Social</span> programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
} 
] 
} 
] 
},
{
 "name": "Quality of Education",
"para": "Improve Secondary-school attainment . The Government has placed <span id = \"word\">Education</span> among the top three priorities for its Five-Year Plan. This high priority reflects the importance role that <span id = \"word\">Education</span> can play in the vicious circles as a binding constraint to growth and inclusion. The <span id = \"word\">Quality</span> of <span id = \"word\">Education</span> is poor, learning outcomes are deficient, and <span id = \"word\">Education</span>al attainment is low. The Governments Five-Year plan prioritizes improvements in the <span id = \"word\">Education</span> system by: improving <span id = \"word\">Quality</span>, strengthening teacher training, modernizing infrastructure and equipment in schools, increasing <span id = \"word\">Education</span> access for the poor and vulnerable, and ensuring safety in schools. In support of these efforts, the proposed CPF seeks to help improve <span id = \"word\">Education</span>al attainment at the secondary level by strengthening the training of teachers, supporting the improvement of learning facilities and acquisition of <span id = \"word\">Education</span>al materials, and extending the school day with accompanying investments in curricula and facilities to enhance the learning experience of the students in participating schools. Recognizing that improving <span id = \"word\">Education</span> is a long-term prospect, the program could include support for earlier stages of human capital development, as well as further investments in school <span id = \"word\">Quality</span>, and an extension of the Integrated Full Time School Model to cover additionalmunicipalities. 2.1 Improvement in the effective transition rate between lower and upper secondary (from 9th to 10th grade). \nBaseline:   73% [2013] Target: at least 73% [2019] (The trends show falling transition rates in recent years, both in project catchment areas and nationally, so the target is to at least maintain the baseline, which would be an improvement over expected outcomes) \n2.2 Number of Integrated School Systems that fully adopt the full-time school model Baseline: 0 [2014] Target: 40 [2017]" 
} 
] 
},
{
 "name": "Education Management and Administration",
"children": [
 {
 "name": "Education Policy and Planning",
"children": [
 {
 "name": "Education Reform",
"para": "Enhance Youth Employability and Skills. While <span id = \"word\">Reform</span>ing the <span id = \"word\">Education</span> system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary <span id = \"word\">Education</span>  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary <span id = \"word\">Education</span>). While improving the <span id = \"word\">Education</span> system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less <span id = \"word\">Education</span>. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing <span id = \"word\">Education</span> for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
},
{
 "name": "National Education Systems",
"para": "Enhance Youth Employability and Skills. While reforming the <span id = \"word\">Education</span> system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary <span id = \"word\">Education</span>  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary <span id = \"word\">Education</span>). While improving the <span id = \"word\">Education</span> system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less <span id = \"word\">Education</span>. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a <span id = \"word\">National</span> technical and vocational training system, developing a <span id = \"word\">National</span> system for skills accreditation, strengthening labor reinsertion, second-chance and continuing <span id = \"word\">Education</span> for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a <span id = \"word\">National</span> Employability Strategy and to strengthen training and labor- intermediation <span id = \"word\">Systems</span>, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
} 
] 
},
{
 "name": "Teachers Management",
"children": [
 {
 "name": "Teacher Training",
"para": "Improve Secondary-school attainment . The Government has placed education among the top three priorities for its Five-Year Plan. This high priority reflects the importance role that education can play in the vicious circles as a binding constraint to growth and inclusion. The quality of education is poor, learning outcomes are deficient, and educational attainment is low. The Governments Five-Year plan prioritizes improvements in the education system by: improving quality, strengthening <span id = \"word\">Teacher</span> <span id = \"word\">Training</span>, modernizing infrastructure and equipment in schools, increasing education access for the poor and vulnerable, and ensuring safety in schools. In support of these efforts, the proposed CPF seeks to help improve educational attainment at the secondary level by strengthening the <span id = \"word\">Training</span> of <span id = \"word\">Teacher</span>s, supporting the improvement of learning facilities and acquisition of educational materials, and extending the school day with accompanying investments in curricula and facilities to enhance the learning experience of the students in participating schools. Recognizing that improving education is a long-term prospect, the program could include support for earlier stages of human capital development, as well as further investments in school quality, and an extension of the Integrated Full Time School Model to cover additionalmunicipalities. 2.1 Improvement in the effective transition rate between lower and upper secondary (from 9th to 10th grade). \nBaseline:   73% [2013] Target: at least 73% [2019] (The trends show falling transition rates in recent years, both in project catchment areas and nationally, so the target is to at least maintain the baseline, which would be an improvement over expected outcomes) \n2.2 Number of Integrated School Systems that fully adopt the full-time school model Baseline: 0 [2014] Target: 40 [2017]" 
} 
] 
} 
] 
},
{
 "name": "Levels of Education",
"para": "Improve Secondary-school attainment . The Government has placed <span id = \"word\">Education</span> among the top three priorities for its Five-Year Plan. This high priority reflects the importance role that <span id = \"word\">Education</span> can play in the vicious circles as a binding constraint to growth and inclusion. The quality of <span id = \"word\">Education</span> is poor, learning outcomes are deficient, and <span id = \"word\">Education</span>al attainment is low. The Governments Five-Year plan prioritizes improvements in the <span id = \"word\">Education</span> system by: improving quality, strengthening teacher training, modernizing infrastructure and equipment in schools, increasing <span id = \"word\">Education</span> access for the poor and vulnerable, and ensuring safety in schools. In support of these efforts, the proposed CPF seeks to help improve <span id = \"word\">Education</span>al attainment at the secondary level by strengthening the training of teachers, supporting the improvement of learning facilities and acquisition of <span id = \"word\">Education</span>al materials, and extending the school day with accompanying investments in curricula and facilities to enhance the learning experience of the students in participating schools. Recognizing that improving <span id = \"word\">Education</span> is a long-term prospect, the program could include support for earlier stages of human capital development, as well as further investments in school quality, and an extension of the Integrated Full Time School Model to cover additionalmunicipalities. 2.1 Improvement in the effective transition rate between lower and upper secondary (from 9th to 10th grade). \nBaseline:   73% [2013] Target: at least 73% [2019] (The trends show falling transition rates in recent years, both in project catchment areas and nationally, so the target is to at least maintain the baseline, which would be an improvement over expected outcomes) \n2.2 Number of Integrated School Systems that fully adopt the full-time school model Baseline: 0 [2014] Target: 40 [2017]" 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Architecture and Banking",
"children": [
 {
 "name": "Banking Institutions",
"children": [
 {
 "name": "Central Banks",
"para": "Increase Access to Finance to Promote Financial Inclusion.  Despite a sound financial sector, financial inclusion is low, especially amongst the poorest 40 percent: only 14 percent of the Salvadoran population has an account at a formal financial institution, and just 6 percent of the bottom 40 had such an account. Limited use of financial services is also seen in the transfer of remittances, with the bulk being transferred outside the banking sector. Given that evidence shows that savings rates on remittance income tend to be lower than on other sources of income, operating outside the banking sector may in fact be nudging households to maintain high consumption and contribute to low savings rates. While access to finance does not appear to be a constraint for larger firms, bank finance for SMEs is limited. According to the 2010 Enterprise Survey, SMEs were 1.5 times as likely as large firms to identify access to finance as a key constraint for their business operations. Consumer credit, which can have simpler documentation requirements, is often used by micro- and SMEs to fund their business, but at higher interest rates. As in other countries in <span id = \"word\">Central</span> America, the banking sectors share of credit to SMEs has declined, while consumer credit has increased. At an average of 166 percent the value of the loan, collateral requirements limit access to credit for many firms, particularly smaller firms, and constrain the expansion of employment intensive sectors. WBG engagement will facilitate access to credit and improve availability of finance through IFC credit lines tailored to microenterprises and SMEs. The expected outcome of this objective is that access to finance for firms and households would be increased so as to promote financial inclusion in the long run.. 4.1 Increased people, microenterprises and SMEs reached with financial services Baseline: 198,274 (people & micro) + 19,360 (SME)  (2013) Target: 386,501  (people & micro) + 25,625 (SME) (2019)" 
} 
] 
} 
] 
},
{
 "name": "Financial Inclusion",
"para": "Increase Access to Finance to Promote <span id = \"word\">Financial</span> <span id = \"word\">Inclusion</span>.  Despite a sound <span id = \"word\">Financial</span> sector, <span id = \"word\">Financial</span> <span id = \"word\">Inclusion</span> is low, especially amongst the poorest 40 percent: only 14 percent of the Salvadoran population has an account at a formal <span id = \"word\">Financial</span> institution, and just 6 percent of the bottom 40 had such an account. Limited use of <span id = \"word\">Financial</span> services is also seen in the transfer of remittances, with the bulk being transferred outside the banking sector. Given that evidence shows that savings rates on remittance income tend to be lower than on other sources of income, operating outside the banking sector may in fact be nudging households to maintain high consumption and contribute to low savings rates. While access to finance does not appear to be a constraint for larger firms, bank finance for SMEs is limited. According to the 2010 Enterprise Survey, SMEs were 1.5 times as likely as large firms to identify access to finance as a key constraint for their business operations. Consumer credit, which can have simpler documentation requirements, is often used by micro- and SMEs to fund their business, but at higher interest rates. As in other countries in Central America, the banking sectors share of credit to SMEs has declined, while consumer credit has increased. At an average of 166 percent the value of the loan, collateral requirements limit access to credit for many firms, particularly smaller firms, and constrain the expansion of employment intensive sectors. WBG engagement will facilitate access to credit and improve availability of finance through IFC credit lines tailored to microenterprises and SMEs. The expected outcome of this objective is that access to finance for firms and households would be increased so as to promote <span id = \"word\">Financial</span> <span id = \"word\">Inclusion</span> in the long run.. 4.1 Increased people, microenterprises and SMEs reached with <span id = \"word\">Financial</span> services Baseline: 198,274 (people & micro) + 19,360 (SME)  (2013) Target: 386,501  (people & micro) + 25,625 (SME) (2019)" 
},
{
 "name": "Financial Institutions",
"para": "Increase Access to Finance to Promote <span id = \"word\">Financial</span> Inclusion.  Despite a sound <span id = \"word\">Financial</span> sector, <span id = \"word\">Financial</span> inclusion is low, especially amongst the poorest 40 percent: only 14 percent of the Salvadoran population has an account at a formal <span id = \"word\">Financial</span> institution, and just 6 percent of the bottom 40 had such an account. Limited use of <span id = \"word\">Financial</span> services is also seen in the transfer of remittances, with the bulk being transferred outside the banking sector. Given that evidence shows that savings rates on remittance income tend to be lower than on other sources of income, operating outside the banking sector may in fact be nudging households to maintain high consumption and contribute to low savings rates. While access to finance does not appear to be a constraint for larger firms, bank finance for SMEs is limited. According to the 2010 Enterprise Survey, SMEs were 1.5 times as likely as large firms to identify access to finance as a key constraint for their business operations. Consumer credit, which can have simpler documentation requirements, is often used by micro- and SMEs to fund their business, but at higher interest rates. As in other countries in Central America, the banking sectors share of credit to SMEs has declined, while consumer credit has increased. At an average of 166 percent the value of the loan, collateral requirements limit access to credit for many firms, particularly smaller firms, and constrain the expansion of employment intensive sectors. WBG engagement will facilitate access to credit and improve availability of finance through IFC credit lines tailored to microenterprises and SMEs. The expected outcome of this objective is that access to finance for firms and households would be increased so as to promote <span id = \"word\">Financial</span> inclusion in the long run.. 4.1 Increased people, microenterprises and SMEs reached with <span id = \"word\">Financial</span> services Baseline: 198,274 (people & micro) + 19,360 (SME)  (2013) Target: 386,501  (people & micro) + 25,625 (SME) (2019)" 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Sub-National Fiscal System",
"children": [
 {
 "name": "Local Government Fiscal System",
"para": "Promote the Efficiency of Public Spending . <span id = \"word\">Fiscal</span> deficits and low economic growth have increased public debt. The <span id = \"word\">Fiscal</span> deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The <span id = \"word\">Government</span> needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the <span id = \"word\">Government</span> include improving: (a) the efficiency of public financial management at the national and <span id = \"word\">Local</span> level; (b) the coordination and targeting of social interventions; (c) the efficiency of the school <span id = \"word\">System</span>; (d) the efficiency of the health services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the <span id = \"word\">Fiscal</span> framework, through the adoption of the draft <span id = \"word\">Fiscal</span> Responsibility Law. The proposed CPF seeks to support the <span id = \"word\">Government</span>s efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall <span id = \"word\">Fiscal</span> issues. . 5.1 Improve public financial <span id = \"word\">System</span>s of selected <span id = \"word\">Local</span> <span id = \"word\">Government</span>s by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and <span id = \"word\">System</span>s implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated <span id = \"word\">System</span>s. Baseline:   0 Integrated <span id = \"word\">System</span>s [2015] Target: 40 Integrated <span id = \"word\">System</span>s effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Jobs",
"children": [
 {
 "name": "Inclusive Jobs",
"children": [
 {
 "name": "Youth Employment",
"para": "Enhance <span id = \"word\">Youth</span> Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including <span id = \"word\">Youth</span>s and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. <span id = \"word\">Youth</span>s in particular face limited <span id = \"word\">Employment</span> opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes <span id = \"word\">Employment</span> and employability among its top three priorities, with a focus on <span id = \"word\">Youth</span> and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk <span id = \"word\">Youth</span>. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk <span id = \"word\">Youth</span>. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk <span id = \"word\">Youth</span> and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of <span id = \"word\">Youth</span> that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of <span id = \"word\">Youth</span> that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of <span id = \"word\">Employment</span> offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing <span id = \"word\">Employment</span> offices [2015] Target: At least 10 <span id = \"word\">Employment</span> offices with the full range of services [2019] \n" 
} 
] 
},
{
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Growth",
"children": [
 {
 "name": "Human Capital for Growth",
"para": "Improve Secondary-school attainment . The Government has placed education among the top three priorities for its Five-Year Plan. This high priority reflects the importance role that education can play in the vicious circles as a binding constraint to <span id = \"word\">Growth</span> and inclusion. The quality of education is poor, learning outcomes are deficient, and educational attainment is low. The Governments Five-Year plan prioritizes improvements in the education system by: improving quality, strengthening teacher training, modernizing infrastructure and equipment in schools, increasing education access for the poor and vulnerable, and ensuring safety in schools. In support of these efforts, the proposed CPF seeks to help improve educational attainment at the secondary level by strengthening the training of teachers, supporting the improvement of learning facilities and acquisition of educational materials, and extending the school day with accompanying investments in curricula and facilities to enhance the learning experience of the students in participating schools. Recognizing that improving education is a long-term prospect, the program could include support for earlier stages of <span id = \"word\">Human</span> <span id = \"word\">Capital</span> development, as well as further investments in school quality, and an extension of the Integrated Full Time School Model to cover additionalmunicipalities. 2.1 Improvement in the effective transition rate between lower and upper secondary (from 9th to 10th grade). \nBaseline:   73% [2013] Target: at least 73% [2019] (The trends show falling transition rates in recent years, both in project catchment areas and nationally, so the target is to at least maintain the baseline, which would be an improvement over expected outcomes) \n2.2 Number of Integrated School Systems that fully adopt the full-time school model Baseline: 0 [2014] Target: 40 [2017]" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Efficient Labor Exchanges",
"children": [
 {
 "name": "Labor Intermediation",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening <span id = \"word\">Labor</span> reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening <span id = \"word\">Labor</span>-force <span id = \"word\">Intermediation</span> efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and <span id = \"word\">Labor</span>- <span id = \"word\">Intermediation</span> systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the <span id = \"word\">Labor</span> market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and <span id = \"word\">Labor</span> <span id = \"word\">Intermediation</span> system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and <span id = \"word\">Intermediation</span> mechanisms that facilitate insertion into the <span id = \"word\">Labor</span> market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for <span id = \"word\">Labor</span> <span id = \"word\">Intermediation</span>, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
},
{
 "name": "Training Services",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational <span id = \"word\">Training</span> system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen <span id = \"word\">Training</span> and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective <span id = \"word\">Training</span> networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing <span id = \"word\">Training</span> and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality <span id = \"word\">Training</span> and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive <span id = \"word\">Training</span> under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive <span id = \"word\">Training</span> under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and <span id = \"word\">Training</span> Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of <span id = \"word\">Services</span> [2019] \n" 
} 
] 
} 
] 
},
{
 "name": "Micro-enterprises",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
} 
] 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Categories of Workers",
"children": [
 {
 "name": "Skilled Workers",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low <span id = \"word\">Skilled</span> <span id = \"word\">Workers</span> (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
},
{
 "name": "Young Workers",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and <span id = \"word\">Young</span> adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of <span id = \"word\">Young</span> adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled <span id = \"word\">Workers</span> (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
} 
] 
},
{
 "name": "Employment Tools and Methods",
"children": [
 {
 "name": "Enterprise Surveys",
"para": "Increase Access to Finance to Promote Financial Inclusion.  Despite a sound financial sector, financial inclusion is low, especially amongst the poorest 40 percent: only 14 percent of the Salvadoran population has an account at a formal financial institution, and just 6 percent of the bottom 40 had such an account. Limited use of financial services is also seen in the transfer of remittances, with the bulk being transferred outside the banking sector. Given that evidence shows that savings rates on remittance income tend to be lower than on other sources of income, operating outside the banking sector may in fact be nudging households to maintain high consumption and contribute to low savings rates. While access to finance does not appear to be a constraint for larger firms, bank finance for SMEs is limited. According to the 2010 <span id = \"word\">Enterprise</span> Survey, SMEs were 1.5 times as likely as large firms to identify access to finance as a key constraint for their business operations. Consumer credit, which can have simpler documentation requirements, is often used by micro- and SMEs to fund their business, but at higher interest rates. As in other countries in Central America, the banking sectors share of credit to SMEs has declined, while consumer credit has increased. At an average of 166 percent the value of the loan, collateral requirements limit access to credit for many firms, particularly smaller firms, and constrain the expansion of employment intensive sectors. WBG engagement will facilitate access to credit and improve availability of finance through IFC credit lines tailored to micro<span id = \"word\">Enterprise</span>s and SMEs. The expected outcome of this objective is that access to finance for firms and households would be increased so as to promote financial inclusion in the long run.. 4.1 Increased people, micro<span id = \"word\">Enterprise</span>s and SMEs reached with financial services Baseline: 198,274 (people & micro) + 19,360 (SME)  (2013) Target: 386,501  (people & micro) + 25,625 (SME) (2019)" 
} 
] 
},
{
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Labor Supply",
"children": [
 {
 "name": "Employment Incentives",
"children": [
 {
 "name": "Public Works",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and <span id = \"word\">Public</span> <span id = \"word\">Works</span>, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, <span id = \"word\">Public</span> services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and <span id = \"word\">Public</span> service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Skills and Education",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as <span id = \"word\">Education</span> (Objective Area 2) and employability and <span id = \"word\">Skills</span> (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Natural Resources",
"children": [
 {
 "name": "Forestry",
"children": [
 {
 "name": "Reduced Emissions from Deforestation and Degradation",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon <span id = \"word\">Emissions</span> and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of <span id = \"word\">Deforestation</span> and forest <span id = \"word\">Degradation</span> and developing a national strategy and implementation framework to reduce carbon <span id = \"word\">Emissions</span> from <span id = \"word\">Deforestation</span> and Forest <span id = \"word\">Degradation</span> (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to <span id = \"word\">Reduced</span> access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce <span id = \"word\">Emissions</span> from <span id = \"word\">Deforestation</span> and forest <span id = \"word\">Degradation</span> provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Improve Secondary-school attainment . The Government has placed education among the top three priorities for its Five-Year Plan. This high priority reflects the importance role that education can play in the vicious circles as a binding constraint to <span id = \"word\">Growth</span> and inclusion. The quality of education is poor, learning outcomes are deficient, and educational attainment is low. The Governments Five-Year plan prioritizes improvements in the education system by: improving quality, strengthening teacher training, modernizing infrastructure and equipment in schools, increasing education access for the poor and vulnerable, and ensuring safety in schools. In support of these efforts, the proposed CPF seeks to help improve educational attainment at the secondary level by strengthening the training of teachers, supporting the improvement of learning facilities and acquisition of educational materials, and extending the school day with accompanying investments in curricula and facilities to enhance the learning experience of the students in participating schools. Recognizing that improving education is a long-term prospect, the program could include support for earlier stages of human capital development, as well as further investments in school quality, and an extension of the Integrated Full Time School Model to cover additionalmunicipalities. 2.1 Improvement in the effective transition rate between lower and upper secondary (from 9th to 10th grade). \nBaseline:   73% [2013] Target: at least 73% [2019] (The trends show falling transition rates in recent years, both in project catchment areas and nationally, so the target is to at least maintain the baseline, which would be an improvement over expected outcomes) \n2.2 Number of Integrated School Systems that fully adopt the full-time school model Baseline: 0 [2014] Target: 40 [2017]" 
},
{
 "name": "Human Capital and Growth",
"para": "Improve Secondary-school attainment . The Government has placed education among the top three priorities for its Five-Year Plan. This high priority reflects the importance role that education can play in the vicious circles as a binding constraint to <span id = \"word\">Growth</span> and inclusion. The quality of education is poor, learning outcomes are deficient, and educational attainment is low. The Governments Five-Year plan prioritizes improvements in the education system by: improving quality, strengthening teacher training, modernizing infrastructure and equipment in schools, increasing education access for the poor and vulnerable, and ensuring safety in schools. In support of these efforts, the proposed CPF seeks to help improve educational attainment at the secondary level by strengthening the training of teachers, supporting the improvement of learning facilities and acquisition of educational materials, and extending the school day with accompanying investments in curricula and facilities to enhance the learning experience of the students in participating schools. Recognizing that improving education is a long-term prospect, the program could include support for earlier stages of <span id = \"word\">Human</span> <span id = \"word\">Capital</span> development, as well as further investments in school quality, and an extension of the Integrated Full Time School Model to cover additionalmunicipalities. 2.1 Improvement in the effective transition rate between lower and upper secondary (from 9th to 10th grade). \nBaseline:   73% [2013] Target: at least 73% [2019] (The trends show falling transition rates in recent years, both in project catchment areas and nationally, so the target is to at least maintain the baseline, which would be an improvement over expected outcomes) \n2.2 Number of Integrated School Systems that fully adopt the full-time school model Baseline: 0 [2014] Target: 40 [2017]" 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Increase Access to Finance to Promote Financial Inclusion.  Despite a sound financial sector, financial inclusion is low, especially amongst the poorest 40 percent: only 14 percent of the Salvadoran population has an account at a formal financial institution, and just 6 percent of the bottom 40 had such an account. Limited use of financial services is also seen in the transfer of remittances, with the bulk being transferred outside the banking sector. Given that evidence shows that savings rates on remittance income tend to be lower than on other sources of income, operating outside the banking sector may in fact be nudging households to maintain high consumption and contribute to low savings rates. While access to finance does not appear to be a constraint for larger firms, bank finance for SMEs is limited. According to the 2010 Enterprise Survey, SMEs were 1.5 times as likely as large firms to identify access to finance as a key constraint for their business operations. Consumer credit, which can have simpler documentation requirements, is often used by micro- and SMEs to fund their business, but at higher interest rates. As in other countries in Central America, the banking sectors share of credit to SMEs has declined, while consumer credit has increased. At an average of 166 percent the value of the loan, collateral requirements limit access to credit for many firms, particularly smaller firms, and constrain the expansion of employment intensive sectors. WBG engagement will facilitate access to credit and improve availability of finance through IFC credit lines tailored to microenterprises and SMEs. The expected outcome of this objective is that access to finance for firms and households would be increased so as to promote financial inclusion in the long run.. 4.1 Increased people, microenterprises and SMEs reached with financial services Baseline: 198,274 (people & micro) + 19,360 (SME)  (2013) Target: 386,501  (people & micro) + 25,625 (SME) (2019)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community <span id = \"word\">Infrastructure</span> \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Health",
"children": [
 {
 "name": "School Health",
"para": "Promote the Efficiency of Public Spending . Fiscal deficits and low economic growth have increased public debt. The fiscal deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial management at the national and local level; (b) the coordination and targeting of social interventions; (c) the efficiency of the <span id = \"word\">School</span> system; (d) the efficiency of the <span id = \"word\">Health</span> services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the fiscal framework, through the adoption of the draft Fiscal Responsibility Law. The proposed CPF seeks to support the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall fiscal issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of <span id = \"word\">School</span>s by effectively implementing <span id = \"word\">School</span> clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Education Management and Administration",
"children": [
 {
 "name": "Education Management Information Systems",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk <span id = \"word\">Management</span>, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical <span id = \"word\">Information</span> on natural hazards to programs, in order to reduce vulnerability in sector like <span id = \"word\">Education</span>, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal <span id = \"word\">Management</span> of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
},
{
 "name": "Education Policy and Planning",
"children": [
 {
 "name": "National Education Systems",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the <span id = \"word\">National</span> Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like <span id = \"word\">Education</span>, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a <span id = \"word\">National</span> strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A <span id = \"word\">National</span> strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Power and Electricity Sector",
"children": [
 {
 "name": "Energy Subsidies",
"para": "Promote the Efficiency of Public Spending . Fiscal deficits and low economic growth have increased public debt. The fiscal deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial management at the national and local level; (b) the coordination and targeting of social interventions; (c) the efficiency of the school system; (d) the efficiency of the health services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility <span id = \"word\">Subsidies</span>; and (f) the fiscal framework, through the adoption of the draft Fiscal Responsibility Law. The proposed CPF seeks to support the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall fiscal issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for <span id = \"word\">Energy</span> <span id = \"word\">Subsidies</span>; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for <span id = \"word\">Energy</span> <span id = \"word\">Subsidies</span> (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Natural Resources Management",
"children": [
 {
 "name": "Natural Resources",
"children": [
 {
 "name": "Forestry",
"children": [
 {
 "name": "Reduced Emissions from Deforestation and Degradation",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon <span id = \"word\">Emissions</span> and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of <span id = \"word\">Deforestation</span> and forest <span id = \"word\">Degradation</span> and developing a national strategy and implementation framework to reduce carbon <span id = \"word\">Emissions</span> from <span id = \"word\">Deforestation</span> and Forest <span id = \"word\">Degradation</span> (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to <span id = \"word\">Reduced</span> access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce <span id = \"word\">Emissions</span> from <span id = \"word\">Deforestation</span> and forest <span id = \"word\">Degradation</span> provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to <span id = \"word\">Access</span> significant resources form carbon <span id = \"word\">Finance</span> entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of <span id = \"word\">Finance</span> with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced <span id = \"word\">Access</span> to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country <span id = \"word\">Access</span> to funds from carbon <span id = \"word\">Finance</span> initiatives. Baseline: none (2015) Target: country gets <span id = \"word\">Access</span> to carbon <span id = \"word\">Finance</span> initiatives (2018)" 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and <span id = \"word\">Health</span> costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
},
{
 "name": "Public Health",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, <span id = \"word\">Public</span> and private security, and <span id = \"word\">Health</span> costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Risks",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard <span id = \"word\">Fiscal</span> accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better <span id = \"word\">Fiscal</span> management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Increase Access to Finance to Promote Financial Inclusion.  Despite a sound financial sector, financial inclusion is low, especially amongst the poorest 40 percent: only 14 percent of the Salvadoran population has an account at a formal financial institution, and just 6 percent of the bottom 40 had such an account. Limited use of financial services is also seen in the transfer of remittances, with the bulk being transferred outside the banking sector. Given that evidence shows that savings rates on remittance income tend to be lower than on other sources of income, operating outside the banking sector may in fact be nudging households to maintain high consumption and contribute to low savings rates. While access to finance does not appear to be a constraint for larger firms, bank finance for SMEs is limited. According to the 2010 Enterprise Survey, SMEs were 1.5 times as likely as large firms to identify access to finance as a key constraint for their business operations. Consumer credit, which can have simpler documentation requirements, is often used by micro- and SMEs to fund their business, but at higher interest rates. As in other countries in Central America, the banking sectors share of credit to SMEs has declined, while consumer credit has increased. At an average of 166 percent the value of the loan, collateral requirements limit access to credit for many firms, particularly smaller firms, and constrain the expansion of employment intensive sectors. WBG engagement will facilitate access to credit and improve availability of finance through IFC credit lines tailored to microenterprises and SMEs. The expected outcome of this objective is that access to finance for firms and households would be increased so as to promote financial inclusion in the long run.. 4.1 Increased people, microenterprises and SMEs reached with financial services Baseline: 198,274 (people & micro) + 19,360 (SME)  (2013) Target: 386,501  (people & micro) + 25,625 (SME) (2019)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community <span id = \"word\">Infrastructure</span> \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Debt and Macroeconomic Stability",
"children": [
 {
 "name": "Debt Management",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk <span id = \"word\">Management</span>, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal <span id = \"word\">Management</span> of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher <span id = \"word\">Debt</span> levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Fiscal Balance",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard <span id = \"word\">Fiscal</span> accounts and <span id = \"word\">Balance</span>s against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better <span id = \"word\">Fiscal</span> management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
},
{
 "name": "Fiscal Risks",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard <span id = \"word\">Fiscal</span> accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better <span id = \"word\">Fiscal</span> management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
},
{
 "name": "Human Capital and Growth",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
},
{
 "name": "Infrastructure and Growth",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target groups \n1.3 Improved community cohesion though employability and community <span id = \"word\">Infrastructure</span> \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Increase Access to Finance to Promote Financial Inclusion.  Despite a sound financial sector, financial inclusion is low, especially amongst the poorest 40 percent: only 14 percent of the Salvadoran population has an account at a formal financial institution, and just 6 percent of the bottom 40 had such an account. Limited use of financial services is also seen in the transfer of remittances, with the bulk being transferred outside the banking sector. Given that evidence shows that savings rates on remittance income tend to be lower than on other sources of income, operating outside the banking sector may in fact be nudging households to maintain high consumption and contribute to low savings rates. While access to finance does not appear to be a constraint for larger firms, bank finance for SMEs is limited. According to the 2010 Enterprise Survey, SMEs were 1.5 times as likely as large firms to identify access to finance as a key constraint for their business operations. Consumer credit, which can have simpler documentation requirements, is often used by micro- and SMEs to fund their business, but at higher interest rates. As in other countries in Central America, the banking sectors share of credit to SMEs has declined, while consumer credit has increased. At an average of 166 percent the value of the loan, collateral requirements limit access to credit for many firms, particularly smaller firms, and constrain the expansion of employment intensive sectors. WBG engagement will facilitate access to credit and improve availability of finance through IFC credit lines tailored to microenterprises and SMEs. The expected outcome of this objective is that access to finance for firms and households would be increased so as to promote financial inclusion in the long run.. 4.1 Increased people, microenterprises and SMEs reached with financial services Baseline: 198,274 (people & micro) + 19,360 (SME)  (2013) Target: 386,501  (people & micro) + 25,625 (SME) (2019)" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Efficient Labor Exchanges",
"children": [
 {
 "name": "Labor Intermediation",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening <span id = \"word\">Labor</span> reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening <span id = \"word\">Labor</span>-force <span id = \"word\">Intermediation</span> efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and <span id = \"word\">Labor</span>- <span id = \"word\">Intermediation</span> systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the <span id = \"word\">Labor</span> market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and <span id = \"word\">Labor</span> <span id = \"word\">Intermediation</span> system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and <span id = \"word\">Intermediation</span> mechanisms that facilitate insertion into the <span id = \"word\">Labor</span> market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for <span id = \"word\">Labor</span> <span id = \"word\">Intermediation</span>, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
},
{
 "name": "Training Services",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational <span id = \"word\">Training</span> system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen <span id = \"word\">Training</span> and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective <span id = \"word\">Training</span> networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing <span id = \"word\">Training</span> and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality <span id = \"word\">Training</span> and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive <span id = \"word\">Training</span> under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive <span id = \"word\">Training</span> under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and <span id = \"word\">Training</span> Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of <span id = \"word\">Services</span> [2019] \n" 
} 
] 
} 
] 
},
{
 "name": "Micro-enterprises",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
} 
] 
} 
] 
},
{
 "name": "Shocks and Vulnerability to Poverty",
"children": [
 {
 "name": "Poverty, Nutrition and Food Security",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Disaster Preparedness",
"children": [
 {
 "name": "Hazard Monitoring",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural <span id = \"word\">Hazard</span>s, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced <span id = \"word\">Monitoring</span> network on the Central America sub-region and (d) the incorporation of technical information on natural <span id = \"word\">Hazard</span>s to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in <span id = \"word\">Hazard</span> prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Disaster Risk Reduction",
"children": [
 {
 "name": "Disaster Resilience",
"para": "Build Capacity to Manage <span id = \"word\">Disaster</span>s and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common <span id = \"word\">Disaster</span>s originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in <span id = \"word\">Disaster</span> risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the <span id = \"word\">Resilience</span> agenda in a selective manner, focusing on carbon emissions and on financial protection against <span id = \"word\">Disaster</span>s. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of <span id = \"word\">Disaster</span>s. The WBG will seek to further enhance the availability of financial resources to respond to <span id = \"word\">Disaster</span>s, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to <span id = \"word\">Disaster</span>s is put in place Baseline:   No risk financing instruments in place to manage <span id = \"word\">Disaster</span> impacts [2015] Target: Development of a tailor-made sovereign <span id = \"word\">Disaster</span> risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Man-Made Disasters",
"children": [
 {
 "name": "Environmental Disaster",
"para": "Build Capacity to Manage <span id = \"word\">Disaster</span>s and <span id = \"word\">Environmental</span> Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common <span id = \"word\">Disaster</span>s originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in <span id = \"word\">Disaster</span> risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against <span id = \"word\">Disaster</span>s. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of <span id = \"word\">Disaster</span>s. The WBG will seek to further enhance the availability of financial resources to respond to <span id = \"word\">Disaster</span>s, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to <span id = \"word\">Disaster</span>s is put in place Baseline:   No risk financing instruments in place to manage <span id = \"word\">Disaster</span> impacts [2015] Target: Development of a tailor-made sovereign <span id = \"word\">Disaster</span> risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Natural Disaster",
"children": [
 {
 "name": "Meteorological Disaster",
"children": [
 {
 "name": "Tropical Cyclone",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, <span id = \"word\">Tropical</span> <span id = \"word\">Cyclone</span>s, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Natural Disaster Shocks",
"children": [
 {
 "name": "Drought",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and <span id = \"word\">Drought</span>s. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
},
{
 "name": "Earthquake",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, <span id = \"word\">Earthquake</span>s, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Agribusiness and Forestry",
"children": [
 {
 "name": "Forestry",
"children": [
 {
 "name": "Reduced Emissions from Deforestation and Degradation",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon <span id = \"word\">Emissions</span> and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of <span id = \"word\">Deforestation</span> and forest <span id = \"word\">Degradation</span> and developing a national strategy and implementation framework to reduce carbon <span id = \"word\">Emissions</span> from <span id = \"word\">Deforestation</span> and Forest <span id = \"word\">Degradation</span> (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to <span id = \"word\">Reduced</span> access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce <span id = \"word\">Emissions</span> from <span id = \"word\">Deforestation</span> and forest <span id = \"word\">Degradation</span> provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
},
{
 "name": "Education and Health",
"children": [
 {
 "name": "School Health",
"para": "Promote the Efficiency of Public Spending . Fiscal deficits and low economic growth have increased public debt. The fiscal deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial management at the national and local level; (b) the coordination and targeting of social interventions; (c) the efficiency of the <span id = \"word\">School</span> system; (d) the efficiency of the <span id = \"word\">Health</span> services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the fiscal framework, through the adoption of the draft Fiscal Responsibility Law. The proposed CPF seeks to support the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall fiscal issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of <span id = \"word\">School</span>s by effectively implementing <span id = \"word\">School</span> clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Business Environment",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the <span id = \"word\">Business</span> <span id = \"word\">Environment</span>. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Public Administration",
"children": [
 {
 "name": "Organizational Management in Government",
"children": [
 {
 "name": "Performance Management in Government",
"children": [
 {
 "name": "Public Sector Management Information Systems",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk <span id = \"word\">Management</span>, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical <span id = \"word\">Information</span> on natural hazards to programs, in order to reduce vulnerability in <span id = \"word\">Sector</span> like education, health and <span id = \"word\">Public</span> works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal <span id = \"word\">Management</span> of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, <span id = \"word\">Public</span> services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and <span id = \"word\">Public</span> service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
},
{
 "name": "Public Service Delivery",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and <span id = \"word\">Public</span> works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, <span id = \"word\">Public</span> <span id = \"word\">Service</span>s as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and <span id = \"word\">Public</span> <span id = \"word\">Service</span> <span id = \"word\">Delivery</span>. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Sub-National Fiscal System",
"children": [
 {
 "name": "Local Government Fiscal System",
"para": "Promote the Efficiency of Public Spending . <span id = \"word\">Fiscal</span> deficits and low economic growth have increased public debt. The <span id = \"word\">Fiscal</span> deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The <span id = \"word\">Government</span> needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the <span id = \"word\">Government</span> include improving: (a) the efficiency of public financial management at the national and <span id = \"word\">Local</span> level; (b) the coordination and targeting of social interventions; (c) the efficiency of the school <span id = \"word\">System</span>; (d) the efficiency of the health services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the <span id = \"word\">Fiscal</span> framework, through the adoption of the draft <span id = \"word\">Fiscal</span> Responsibility Law. The proposed CPF seeks to support the <span id = \"word\">Government</span>s efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall <span id = \"word\">Fiscal</span> issues. . 5.1 Improve public financial <span id = \"word\">System</span>s of selected <span id = \"word\">Local</span> <span id = \"word\">Government</span>s by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and <span id = \"word\">System</span>s implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated <span id = \"word\">System</span>s. Baseline:   0 Integrated <span id = \"word\">System</span>s [2015] Target: 40 Integrated <span id = \"word\">System</span>s effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Fiscal Risks",
"para": "Promote the Efficiency of Public Spending . <span id = \"word\">Fiscal</span> deficits and low economic growth have increased public debt. The <span id = \"word\">Fiscal</span> deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial management at the national and local level; (b) the coordination and targeting of social interventions; (c) the efficiency of the school system; (d) the efficiency of the health services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the <span id = \"word\">Fiscal</span> framework, through the adoption of the draft <span id = \"word\">Fiscal</span> Responsibility Law. The proposed CPF seeks to support the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall <span id = \"word\">Fiscal</span> issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Cohesion",
"children": [
 {
 "name": "Violence Prevention",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and <span id = \"word\">Violence</span> plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of <span id = \"word\">Violence</span> are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly vulnerable to crime and <span id = \"word\">Violence</span>. Young males are most likely to be involved in crime and <span id = \"word\">Violence</span>  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and <span id = \"word\">Violence</span> are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary <span id = \"word\">Prevention</span> strategies, while also supporting primary <span id = \"word\">Prevention</span>. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to <span id = \"word\">Violence</span> among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and <span id = \"word\">Violence</span> information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and <span id = \"word\">Violence</span> <span id = \"word\">Prevention</span> lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and <span id = \"word\">Violence</span>.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary <span id = \"word\">Prevention</span> services for special target groups \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of vulnerable youth by gang structures \n" 
} 
] 
},
{
 "name": "Social Inclusion",
"children": [
 {
 "name": "Vulnerable Groups",
"para": "Build Capacity to Create Safer Communities for Economic Development . Crime and violence plague El Salvador, which ranks in the top five countries world-wide for homicide rates. Security is identified by 65 percent of Salvadorans as the most important problem facing the country. The costs of violence are estimated to be around 11 percent of GDP, including material losses, public and private security, and health costs. In addition to immense social costs, insecurity affects El Salvadors competiveness. Firms pay an average of 3.4 percent of sales for security, which is more than double the LAC average. They also report being the victims of extortion, causing them to cut investment plans or even exit the market altogether. Security is also a concern for workers and consumers: over 40 percent of the population reports having changed their shopping and recreation habits in fear of crime. Over five percent changed jobs due to fears of crime. The poor and those in the bottom 40 percent of the population are particularly <span id = \"word\">Vulnerable</span> to crime and violence. Young males are most likely to be involved in crime and violence  both as victims and as perpetrators  but women and children are also often victims. Strategies for addressing crime and violence are hampered by severe institutional constraints and low capacity. The Governments strategy for A Safer El Salvador combines both preventive and enforcement, but efforts are needed to strengthen capacity to implement a multi- sectoral approach. The proposed WBG engagement seeks to build capacity to create safer communities by focusing on secondary and tertiary prevention strategies, while also supporting primary prevention. By linking activities of the Social Cabinet, the program would focus on interventions that improve psycho- social responses to violence among high-risk populations by providing services that are currently scarce or non-existent, and on recovery of urban spaces in communities and neighborhoods with at-risk populations. Additional activities would support improved local-level coordination, capacity to respond to and monitor events, and increased capacity to design policies based on collected crime and violence information. As the complexity of this objective requires inter- linkages across levers and a multi-sectoral approach, the proposed CPF adopts a crime and violence prevention lens, supporting interventions in complementary objective areas, such as education (Objective Area 2) and employability and skills (Objective Area 3) that can also have positive impacts for preventing or reducing crime and violence.  Baselines and targets will be decided at project preparation and included in the Progress and Learning Review. . 1.1. Reduced average perception of insecurity in the municipalities where the Safer Communities Project is implemented \n1.2 Enhanced and increased access to secondary prevention services for special target <span id = \"word\">Groups</span> \n1.3 Improved community cohesion though employability and community infrastructure \n1.4 Reduced capture/recruitment of <span id = \"word\">Vulnerable</span> youth by gang structures \n" 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"children": [
 {
 "name": "Labor Market Equilibrium",
"children": [
 {
 "name": "Youth Employment",
"para": "Enhance <span id = \"word\">Youth</span> Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including <span id = \"word\">Youth</span>s and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. <span id = \"word\">Youth</span>s in particular face limited <span id = \"word\">Employment</span> opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes <span id = \"word\">Employment</span> and employability among its top three priorities, with a focus on <span id = \"word\">Youth</span> and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk <span id = \"word\">Youth</span>. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and labor- intermediation systems, with a focus on at-risk <span id = \"word\">Youth</span>. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk <span id = \"word\">Youth</span> and women, through quality training and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of <span id = \"word\">Youth</span> that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of <span id = \"word\">Youth</span> that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of <span id = \"word\">Employment</span> offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing <span id = \"word\">Employment</span> offices [2015] Target: At least 10 <span id = \"word\">Employment</span> offices with the full range of services [2019] \n" 
} 
] 
},
{
 "name": "Public Employment Services",
"children": [
 {
 "name": "Labor Intermediation",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational training system, developing a national system for skills accreditation, strengthening <span id = \"word\">Labor</span> reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening <span id = \"word\">Labor</span>-force <span id = \"word\">Intermediation</span> efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen training and <span id = \"word\">Labor</span>- <span id = \"word\">Intermediation</span> systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective training networks that assist in delivering the essential skills needed by the <span id = \"word\">Labor</span> market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing training and <span id = \"word\">Labor</span> <span id = \"word\">Intermediation</span> system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality training and <span id = \"word\">Intermediation</span> mechanisms that facilitate insertion into the <span id = \"word\">Labor</span> market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive training under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive training under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for <span id = \"word\">Labor</span> <span id = \"word\">Intermediation</span>, career counseling, referrals to social programs, and training Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of services [2019] \n" 
},
{
 "name": "Training Services",
"para": "Enhance Youth Employability and Skills. While reforming the education system is a high priority, efforts are also needed to enhance the employability of the current workforce, including youths and young adults who are already out of the school system. Firms report inadequate skills in the workforce as an important obstacle in the business environment. Over 60 percent of young adults ages 25-29 dropped out of school before completing secondary education  adding to the already large stock of low skilled workers (nearly three quarters of all adults over age 25 do not have a completed secondary education). While improving the education system is a top priority for the Government, it is also a long-term process that is unlikely to enhance the employability and skills of the existing workforce. Youths in particular face limited employment opportunities, particularly those with less education. The Governments Five-Year Plan prioritizes employment and employability among its top three priorities, with a focus on youth and women. The Government program seeks to boost employability and skills by: designing and implementing a national technical and vocational <span id = \"word\">Training</span> system, developing a national system for skills accreditation, strengthening labor reinsertion, second-chance and continuing education for those outside the system through flexible modalities and literacy, and strengthening labor-force intermediation efforts. The proposed CPF seeks to help the Government build capacity to enhance employability and skills, particularly through interventions targeting at-risk youth. The WBG would support the Government to develop a National Employability Strategy and to strengthen <span id = \"word\">Training</span> and labor- intermediation systems, with a focus on at-risk youth. At a broader level, the proposed engagement would help develop active and effective <span id = \"word\">Training</span> networks that assist in delivering the essential skills needed by the labor market, including possible opportunities for effective development of ICT skills and other sectorial skills. It would also include attention to the existing <span id = \"word\">Training</span> and labor intermediation system to identify gaps and develop alternatives for institutional strengthening and effectiveness. At a more targeted level, the proposed engagement would support interventions to increase productive opportunities for poor at-risk youth and women, through quality <span id = \"word\">Training</span> and intermediation mechanisms that facilitate insertion into the labor market and/or for entrepreneurial opportunities. . 3.1  Number of youth that receive <span id = \"word\">Training</span> under new employability and skills program (% female) \n\nBaseline:   0 [2015] Target: 40,000 (50%) [2019] \n\n3.2 Percent of youth that receive <span id = \"word\">Training</span> under new employability and skills program who come from municipalities with high incidence of violence Baseline:   0 [2015] Target: 50% [2019]\n\n3.3  Number of employment offices that are upgraded to become one-stop-shops for labor intermediation, career counseling, referrals to social programs, and <span id = \"word\">Training</span> Baseline:   0 of 40 existing employment offices [2015] Target: At least 10 employment offices with the full range of <span id = \"word\">Services</span> [2019] \n" 
} 
] 
} 
] 
},
{
 "name": "Social Assistance",
"children": [
 {
 "name": "Type of Benefits",
"children": [
 {
 "name": "Cash Transfers",
"children": [
 {
 "name": "Public Works",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and <span id = \"word\">Public</span> <span id = \"word\">Works</span>, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, <span id = \"word\">Public</span> services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and <span id = \"word\">Public</span> service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Price Subsidies",
"children": [
 {
 "name": "Utility Subsidies",
"para": "Promote the Efficiency of Public Spending . Fiscal deficits and low economic growth have increased public debt. The fiscal deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial management at the national and local level; (b) the coordination and targeting of social interventions; (c) the efficiency of the school system; (d) the efficiency of the health services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of <span id = \"word\">Utility</span> <span id = \"word\">Subsidies</span>; and (f) the fiscal framework, through the adoption of the draft Fiscal Responsibility Law. The proposed CPF seeks to support the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall fiscal issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy <span id = \"word\">Subsidies</span>; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy <span id = \"word\">Subsidies</span> (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
},
{
 "name": "Social Pensions",
"para": "Promote the Efficiency of Public Spending . Fiscal deficits and low economic growth have increased public debt. The fiscal deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial management at the national and local level; (b) the coordination and targeting of <span id = \"word\">Social</span> interventions; (c) the efficiency of the school system; (d) the efficiency of the health services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the fiscal framework, through the adoption of the draft Fiscal Responsibility Law. The proposed CPF seeks to support the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall fiscal issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of <span id = \"word\">Social</span> interventions by (a) completing the <span id = \"word\">Social</span> registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting <span id = \"word\">Social</span> programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting <span id = \"word\">Social</span> programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
},
{
 "name": "Social Support Services",
"para": "Promote the Efficiency of Public Spending . Fiscal deficits and low economic growth have increased public debt. The fiscal deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial management at the national and local level; (b) the coordination and targeting of <span id = \"word\">Social</span> interventions; (c) the efficiency of the school system; (d) the efficiency of the health <span id = \"word\">Services</span>; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the fiscal framework, through the adoption of the draft Fiscal Responsibility Law. The proposed CPF seeks to <span id = \"word\">Support</span> the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall fiscal issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of <span id = \"word\">Social</span> interventions by (a) completing the <span id = \"word\">Social</span> registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting <span id = \"word\">Social</span> programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting <span id = \"word\">Social</span> programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor Delivery Systems",
"children": [
 {
 "name": "Social Protection and Labor Information Systems Platform",
"children": [
 {
 "name": "Social Registries",
"para": "Promote the Efficiency of Public Spending . Fiscal deficits and low economic growth have increased public debt. The fiscal deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial management at the national and local level; (b) the coordination and targeting of <span id = \"word\">Social</span> interventions; (c) the efficiency of the school system; (d) the efficiency of the health services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the fiscal framework, through the adoption of the draft Fiscal Responsibility Law. The proposed CPF seeks to support the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall fiscal issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of <span id = \"word\">Social</span> interventions by (a) completing the <span id = \"word\">Social</span> registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting <span id = \"word\">Social</span> programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting <span id = \"word\">Social</span> programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Disaster Preparedness",
"children": [
 {
 "name": "Hazard Monitoring",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural <span id = \"word\">Hazard</span>s, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced <span id = \"word\">Monitoring</span> network on the Central America sub-region and (d) the incorporation of technical information on natural <span id = \"word\">Hazard</span>s to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in <span id = \"word\">Hazard</span> prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Disaster Risk Reduction",
"children": [
 {
 "name": "Disaster Resilience",
"para": "Build Capacity to Manage <span id = \"word\">Disaster</span>s and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common <span id = \"word\">Disaster</span>s originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in <span id = \"word\">Disaster</span> risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the <span id = \"word\">Resilience</span> agenda in a selective manner, focusing on carbon emissions and on financial protection against <span id = \"word\">Disaster</span>s. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of <span id = \"word\">Disaster</span>s. The WBG will seek to further enhance the availability of financial resources to respond to <span id = \"word\">Disaster</span>s, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to <span id = \"word\">Disaster</span>s is put in place Baseline:   No risk financing instruments in place to manage <span id = \"word\">Disaster</span> impacts [2015] Target: Development of a tailor-made sovereign <span id = \"word\">Disaster</span> risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Man-Made Disasters",
"children": [
 {
 "name": "Environmental Disaster",
"para": "Build Capacity to Manage <span id = \"word\">Disaster</span>s and <span id = \"word\">Environmental</span> Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common <span id = \"word\">Disaster</span>s originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in <span id = \"word\">Disaster</span> risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against <span id = \"word\">Disaster</span>s. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of <span id = \"word\">Disaster</span>s. The WBG will seek to further enhance the availability of financial resources to respond to <span id = \"word\">Disaster</span>s, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to <span id = \"word\">Disaster</span>s is put in place Baseline:   No risk financing instruments in place to manage <span id = \"word\">Disaster</span> impacts [2015] Target: Development of a tailor-made sovereign <span id = \"word\">Disaster</span> risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Natural Disaster",
"children": [
 {
 "name": "Climatological Event",
"children": [
 {
 "name": "Drought",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, tropical cyclones, excessive rainfall, and <span id = \"word\">Drought</span>s. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Geophysical Event",
"children": [
 {
 "name": "Earthquake",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, <span id = \"word\">Earthquake</span>s, tropical cyclones, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
},
{
 "name": "Meteorological Disaster",
"children": [
 {
 "name": "Tropical Cyclone",
"para": "Build Capacity to Manage Disasters and Environmental Challenges. El Salvador is exposed to a variety of natural hazards, which generate annual losses of around 2.5 percent of GDP and pose a threat to the sustainability of development gains. The most common disasters originate from volcano eruptions, earthquakes, <span id = \"word\">Tropical</span> <span id = \"word\">Cyclone</span>s, excessive rainfall, and droughts. The country shows important progress in disaster risk management, moving from a reactive approach to a comprehensive framework which is based on (a) the strengthening of the National Civil Protection System; (b) a technologically-advanced and faster response system; (c) the most advanced monitoring network on the Central America sub-region and (d) the incorporation of technical information on natural hazards to programs, in order to reduce vulnerability in sector like education, health and public works, among others. The poor suffer the most because they often reside in places in hazard prone areas and have low capacity to recover from the impact of extreme events. The WBG will support the resilience agenda in a selective manner, focusing on carbon emissions and on financial protection against disasters. Within the framework of the Forest Carbon Partnership Facility (FCPF) grant, the WBG will be supporting El Salvador in assessing the causes of deforestation and forest degradation and developing a national strategy and implementation framework to reduce carbon emissions from Deforestation and Forest Degradation (REDD+). Under this framework, El Salvador will have the opportunity to access significant resources form carbon finance entities, such as the Carbon Fund Window of the FCPF. A financial protection strategy can help shield the Government from the economic burden of disasters. The WBG will seek to further enhance the availability of financial resources to respond to disasters, by supporting the expressed intention of the Government to join the Caribbean Catastrophic Insurance Facility and enhance the capacity to safeguard fiscal accounts and balances against natural catastrophes. Improving affordability of sovereign catastrophe risk transfer options will provide Ministries of Finance with an option for better fiscal management of these shocks and will help mitigate macro-economic and budget impacts that otherwise lead to reduced access to, and quality of, public services as well as higher debt levels that are transferred onto future generations. Typically, macro-economic shocks and budget volatility disproportionately affect the poorest as they are most dependent on social and public service delivery. . 6.1 A financial protection strategy to respond quickly and sufficiently to disasters is put in place Baseline:   No risk financing instruments in place to manage disaster impacts [2015] Target: Development of a tailor-made sovereign disaster risk financing strategy [2019] \n6.2 El Salvador Government provides additional contingent funding or at least one risk transfer instrument. Baseline:  The only contingency fund is FOPROMID (with a $4 million risk retention capacity) [2015] Target: Risk retention capacity has been increased or at least one additional contingent funding instrument is in place [2019] \n6.3 A national strategy to reduce emissions from deforestation and forest degradation provides the country access to funds from carbon finance initiatives. Baseline: none (2015) Target: country gets access to carbon finance initiatives (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Governance and City Systems",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Sub-National Fiscal System",
"children": [
 {
 "name": "Local Government Fiscal System",
"para": "Promote the Efficiency of Public Spending . <span id = \"word\">Fiscal</span> deficits and low economic growth have increased public debt. The <span id = \"word\">Fiscal</span> deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The <span id = \"word\">Government</span> needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the <span id = \"word\">Government</span> include improving: (a) the efficiency of public financial management at the national and <span id = \"word\">Local</span> level; (b) the coordination and targeting of social interventions; (c) the efficiency of the school <span id = \"word\">System</span>; (d) the efficiency of the health services; (e) the management of the pension deficit, which represents half of the overall deficit, as well as the targeting of utility subsidies; and (f) the <span id = \"word\">Fiscal</span> framework, through the adoption of the draft <span id = \"word\">Fiscal</span> Responsibility Law. The proposed CPF seeks to support the <span id = \"word\">Government</span>s efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall <span id = \"word\">Fiscal</span> issues. . 5.1 Improve public financial <span id = \"word\">System</span>s of selected <span id = \"word\">Local</span> <span id = \"word\">Government</span>s by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and <span id = \"word\">System</span>s implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated <span id = \"word\">System</span>s. Baseline:   0 Integrated <span id = \"word\">System</span>s [2015] Target: 40 Integrated <span id = \"word\">System</span>s effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Water Supply and Sanitation Policy, Legislation and Institutions",
"children": [
 {
 "name": "Utility Management",
"para": "Promote the Efficiency of Public Spending . Fiscal deficits and low economic growth have increased public debt. The fiscal deficit hovers around 4 percent of GDP, and debt-to-GDP ratio has increased to 60 percent. The Government needs to improve the efficiency of public spending to make better use of constrained resources. Priority areas for the Government include improving: (a) the efficiency of public financial <span id = \"word\">Management</span> at the national and local level; (b) the coordination and targeting of social interventions; (c) the efficiency of the school system; (d) the efficiency of the health services; (e) the <span id = \"word\">Management</span> of the pension deficit, which represents half of the overall deficit, as well as the targeting of <span id = \"word\">Utility</span> subsidies; and (f) the fiscal framework, through the adoption of the draft Fiscal Responsibility Law. The proposed CPF seeks to support the Governments efforts to improve the efficiency of public spending, while maintaining dialogue and engagement on overall fiscal issues. . 5.1 Improve public financial systems of selected local governments by implementing consolidation plans and applying MoF directives (SAFIM). Baseline: 0 [2015] Target: plans and systems implemented in all selected municipalities [2019]\n5.2 Improving the coordination and targeting of social interventions by (a) completing the social registry (Registro Unico de Participantes, RUP); (b) establishing linkages between the RUP and other registry databases, such as the registry for energy subsidies; and (c) once complete, establishing the use of the RUP as the primary platform for targeting social programs. Baseline:  71 municipalities covered by the RUP [2015] Target: RUP extended to cover all 262 municipalities, and linked to and cross- checked with the registry for energy subsidies (gas and electricity), and officially established as the platform for targeting social programs. [2019] \n5.3 Improve efficiency and reduce fragmentation in the organization of schools by effectively implementing school clusters through Integrated Systems. Baseline:   0 Integrated Systems [2015] Target: 40 Integrated Systems effectively implemented by completing at least 4 of 6 factors.  [2019] \n5.4 Increasing preventive care as measured by preventive medical consultations as percentage of total consultations in 92 select municipalities Baseline: 15.6% [2014] Target: 16% [2017]" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
