{
 "name": "Indonesia",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Jobs",
"children": [
 {
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Inclusive Jobs and Poverty",
"para": "Support creation of and access to productive <span id = \"word\">Jobs</span> . Inclusion and sharing prosperity will require more productive <span id = \"word\">Jobs</span>. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and vulnerable to productive employment through graduation programs; (iv) improving worker protection without discouraging formal employment; (v) improving the protection and quality of employment of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and vulnerable across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and <span id = \"word\">Jobs</span> for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing <span id = \"word\">Jobs</span>, procuring raw materials and producing high quality goods for the poor people through its focus on <span id = \"word\">Inclusive</span> business models.. Number of <span id = \"word\">Jobs</span> supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
},
{
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Job Sharing",
"para": "Support creation of and access to productive <span id = \"word\">Job</span>s . Inclusion and <span id = \"word\">Sharing</span> prosperity will require more productive <span id = \"word\">Job</span>s. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and vulnerable to productive employment through graduation programs; (iv) improving worker protection without discouraging formal employment; (v) improving the protection and quality of employment of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and vulnerable across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and <span id = \"word\">Job</span>s for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing <span id = \"word\">Job</span>s, procuring raw materials and producing high quality goods for the poor people through its focus on inclusive business models.. Number of <span id = \"word\">Job</span>s supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
},
{
 "name": "Working Conditions",
"children": [
 {
 "name": "Employment Protection",
"para": "Support creation of and access to productive jobs . Inclusion and sharing prosperity will require more productive jobs. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and vulnerable to productive <span id = \"word\">Employment</span> through graduation programs; (iv) improving worker <span id = \"word\">Protection</span> without discouraging formal <span id = \"word\">Employment</span>; (v) improving the <span id = \"word\">Protection</span> and quality of <span id = \"word\">Employment</span> of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and vulnerable across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and jobs for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing jobs, procuring raw materials and producing high quality goods for the poor people through its focus on inclusive business models.. Number of jobs supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs and Shared Prosperity",
"para": "Support creation of and access to productive <span id = \"word\">Jobs</span> . Inclusion and sharing <span id = \"word\">Prosperity</span> will require more productive <span id = \"word\">Jobs</span>. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and vulnerable to productive employment through graduation programs; (iv) improving worker protection without discouraging formal employment; (v) improving the protection and quality of employment of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and vulnerable across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and <span id = \"word\">Jobs</span> for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing <span id = \"word\">Jobs</span>, procuring raw materials and producing high quality goods for the poor people through its focus on inclusive business models.. Number of <span id = \"word\">Jobs</span> supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Categories of Employment",
"children": [
 {
 "name": "Formal Employment",
"para": "Support creation of and access to productive jobs . Inclusion and sharing prosperity will require more productive jobs. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and vulnerable to productive <span id = \"word\">Employment</span> through graduation programs; (iv) improving worker protection without discouraging <span id = \"word\">Formal</span> <span id = \"word\">Employment</span>; (v) improving the protection and quality of <span id = \"word\">Employment</span> of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and vulnerable across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and jobs for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing jobs, procuring raw materials and producing high quality goods for the poor people through its focus on inclusive business models.. Number of jobs supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
},
{
 "name": "Vulnerable Employment",
"para": "Support creation of and access to productive jobs . Inclusion and sharing prosperity will require more productive jobs. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and <span id = \"word\">Vulnerable</span> to productive <span id = \"word\">Employment</span> through graduation programs; (iv) improving worker protection without discouraging formal <span id = \"word\">Employment</span>; (v) improving the protection and quality of <span id = \"word\">Employment</span> of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and <span id = \"word\">Vulnerable</span> across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and jobs for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing jobs, procuring raw materials and producing high quality goods for the poor people through its focus on inclusive business models.. Number of jobs supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
} 
] 
},
{
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Number of Jobs Supported",
"para": "Support creation of and access to productive <span id = \"word\">Jobs</span> . Inclusion and sharing prosperity will require more productive <span id = \"word\">Jobs</span>. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further <span id = \"word\">Supported</span> through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and vulnerable to productive employment through graduation programs; (iv) improving worker protection without discouraging formal employment; (v) improving the protection and quality of employment of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and vulnerable across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and <span id = \"word\">Jobs</span> for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing <span id = \"word\">Jobs</span>, procuring raw materials and producing high quality goods for the poor people through its focus on inclusive business models.. <span id = \"word\">Number</span> of <span id = \"word\">Jobs</span> <span id = \"word\">Supported</span> 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
},
{
 "name": "Quality of Employment",
"para": "Support creation of and access to productive jobs . Inclusion and sharing prosperity will require more productive jobs. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and vulnerable to productive <span id = \"word\">Employment</span> through graduation programs; (iv) improving worker protection without discouraging formal <span id = \"word\">Employment</span>; (v) improving the protection and <span id = \"word\">Quality</span> of <span id = \"word\">Employment</span> of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and vulnerable across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and jobs for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing jobs, procuring raw materials and producing high <span id = \"word\">Quality</span> goods for the poor people through its focus on inclusive business models.. Number of jobs supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
},
{
 "name": "Vulnerable Employments",
"para": "Support creation of and access to productive jobs . Inclusion and sharing prosperity will require more productive jobs. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and <span id = \"word\">Vulnerable</span> to productive employment through graduation programs; (iv) improving worker protection without discouraging formal employment; (v) improving the protection and quality of employment of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and <span id = \"word\">Vulnerable</span> across Indonesia. \n \nIFC expects to provide financing to banks and financial institutions to extend their support to micro, small and medium enterprises, helping to create livelihoods and jobs for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing jobs, procuring raw materials and producing high quality goods for the poor people through its focus on inclusive business models.. Number of jobs supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Economic Growth",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating jobs, <span id = \"word\">Growth</span> and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe <span id = \"word\">Infrastructure</span>, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of <span id = \"word\">Infrastructure</span>, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Policy",
"children": [
 {
 "name": "Jobs and Growth",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating <span id = \"word\">Jobs</span>, <span id = \"word\">Growth</span> and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Economics of Education",
"children": [
 {
 "name": "Education Finance",
"children": [
 {
 "name": "Performance-Based Funding of Education",
"para": "Improve access to quality <span id = \"word\">Education</span> and health related services in targeted rural areas. The WBG will support national programs that provide <span id = \"word\">Performance-Based</span> funds and technical assistance to districts and villages in rural regions in order to ensure universal access to <span id = \"word\">Education</span> and health-related services (including water and sanitation) that meet minimum quality standards. IFC will seek private sector models for utilizing new technologies to expand healthcare and <span id = \"word\">Education</span> services to the base of the pyramid populations in remote regions. . Percentage of mothers and children receiving maternal and child health and nutrition services in community health center (puskesmas) and its network in targeted areas Baseline:  TBD (2016) Target:      TBD (2020) \n \n \n \n \n \n \n \nNumber of students enrolled in schools meeting minimum service standards in targeted areas, disaggregated by gender   Baseline:  TBD (2016) Target:      TBD (2020) \n \nNumbers of people having access to improved water services in targeted areas, disaggregated by gender  Baseline:  7.9 million (2016) Target:      22 million (2020) \n \nNumbers of people having access to improved sanitation services in targeted areas, disaggregated by gender  Baseline:  7.7 million (2016) Target:      14.9 million (2020)" 
},
{
 "name": "Private Education",
"para": "Improve access to quality <span id = \"word\">Education</span> and health related services in targeted rural areas. The WBG will support national programs that provide performance-based funds and technical assistance to districts and villages in rural regions in order to ensure universal access to <span id = \"word\">Education</span> and health-related services (including water and sanitation) that meet minimum quality standards. IFC will seek <span id = \"word\">Private</span> sector models for utilizing new technologies to expand healthcare and <span id = \"word\">Education</span> services to the base of the pyramid populations in remote regions. . Percentage of mothers and children receiving maternal and child health and nutrition services in community health center (puskesmas) and its network in targeted areas Baseline:  TBD (2016) Target:      TBD (2020) \n \n \n \n \n \n \n \nNumber of students enrolled in schools meeting minimum service standards in targeted areas, disaggregated by gender   Baseline:  TBD (2016) Target:      TBD (2020) \n \nNumbers of people having access to improved water services in targeted areas, disaggregated by gender  Baseline:  7.9 million (2016) Target:      22 million (2020) \n \nNumbers of people having access to improved sanitation services in targeted areas, disaggregated by gender  Baseline:  7.7 million (2016) Target:      14.9 million (2020)" 
} 
] 
} 
] 
},
{
 "name": "Education for All",
"children": [
 {
 "name": "Education Access and Equity",
"children": [
 {
 "name": "Rural Education",
"para": "Improve access to quality <span id = \"word\">Education</span> and health related services in targeted <span id = \"word\">Rural</span> areas. The WBG will support national programs that provide performance-based funds and technical assistance to districts and villages in <span id = \"word\">Rural</span> regions in order to ensure universal access to <span id = \"word\">Education</span> and health-related services (including water and sanitation) that meet minimum quality standards. IFC will seek private sector models for utilizing new technologies to expand healthcare and <span id = \"word\">Education</span> services to the base of the pyramid populations in remote regions. . Percentage of mothers and children receiving maternal and child health and nutrition services in community health center (puskesmas) and its network in targeted areas Baseline:  TBD (2016) Target:      TBD (2020) \n \n \n \n \n \n \n \nNumber of students enrolled in schools meeting minimum service standards in targeted areas, disaggregated by gender   Baseline:  TBD (2016) Target:      TBD (2020) \n \nNumbers of people having access to improved water services in targeted areas, disaggregated by gender  Baseline:  7.9 million (2016) Target:      22 million (2020) \n \nNumbers of people having access to improved sanitation services in targeted areas, disaggregated by gender  Baseline:  7.7 million (2016) Target:      14.9 million (2020)" 
} 
] 
},
{
 "name": "Quality of Education",
"para": "Improve access to <span id = \"word\">Quality</span> <span id = \"word\">Education</span> and health related services in targeted rural areas. The WBG will support national programs that provide performance-based funds and technical assistance to districts and villages in rural regions in order to ensure universal access to <span id = \"word\">Education</span> and health-related services (including water and sanitation) that meet minimum <span id = \"word\">Quality</span> standards. IFC will seek private sector models for utilizing new technologies to expand healthcare and <span id = \"word\">Education</span> services to the base of the pyramid populations in remote regions. . Percentage of mothers and children receiving maternal and child health and nutrition services in community health center (puskesmas) and its network in targeted areas Baseline:  TBD (2016) Target:      TBD (2020) \n \n \n \n \n \n \n \nNumber of students enrolled in schools meeting minimum service standards in targeted areas, disaggregated by gender   Baseline:  TBD (2016) Target:      TBD (2020) \n \nNumbers of people having access to improved water services in targeted areas, disaggregated by gender  Baseline:  7.9 million (2016) Target:      22 million (2020) \n \nNumbers of people having access to improved sanitation services in targeted areas, disaggregated by gender  Baseline:  7.7 million (2016) Target:      14.9 million (2020)" 
},
{
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Health",
"para": "Improve access to quality <span id = \"word\">Education</span> and <span id = \"word\">Health</span> related services in targeted rural areas. The WBG will support national programs that provide performance-based funds and technical assistance to districts and villages in rural regions in order to ensure universal access to <span id = \"word\">Education</span> and <span id = \"word\">Health</span>-related services (including water and sanitation) that meet minimum quality standards. IFC will seek private sector models for utilizing new technologies to expand <span id = \"word\">Health</span>care and <span id = \"word\">Education</span> services to the base of the pyramid populations in remote regions. . Percentage of mothers and children receiving maternal and child <span id = \"word\">Health</span> and nutrition services in community <span id = \"word\">Health</span> center (puskesmas) and its network in targeted areas Baseline:  TBD (2016) Target:      TBD (2020) \n \n \n \n \n \n \n \nNumber of students enrolled in schools meeting minimum service standards in targeted areas, disaggregated by gender   Baseline:  TBD (2016) Target:      TBD (2020) \n \nNumbers of people having access to improved water services in targeted areas, disaggregated by gender  Baseline:  7.9 million (2016) Target:      22 million (2020) \n \nNumbers of people having access to improved sanitation services in targeted areas, disaggregated by gender  Baseline:  7.7 million (2016) Target:      14.9 million (2020)" 
} 
] 
} 
] 
},
{
 "name": "Education Management and Administration",
"children": [
 {
 "name": "Educational Decentralization",
"children": [
 {
 "name": "Education Districts",
"para": "Improve access to quality <span id = \"word\">Education</span> and health related services in targeted rural areas. The WBG will support national programs that provide performance-based funds and technical assistance to <span id = \"word\">Districts</span> and villages in rural regions in order to ensure universal access to <span id = \"word\">Education</span> and health-related services (including water and sanitation) that meet minimum quality standards. IFC will seek private sector models for utilizing new technologies to expand healthcare and <span id = \"word\">Education</span> services to the base of the pyramid populations in remote regions. . Percentage of mothers and children receiving maternal and child health and nutrition services in community health center (puskesmas) and its network in targeted areas Baseline:  TBD (2016) Target:      TBD (2020) \n \n \n \n \n \n \n \nNumber of students enrolled in schools meeting minimum service standards in targeted areas, disaggregated by gender   Baseline:  TBD (2016) Target:      TBD (2020) \n \nNumbers of people having access to improved water services in targeted areas, disaggregated by gender  Baseline:  7.9 million (2016) Target:      22 million (2020) \n \nNumbers of people having access to improved sanitation services in targeted areas, disaggregated by gender  Baseline:  7.7 million (2016) Target:      14.9 million (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Access",
"para": "Increase supply and <span id = \"word\">Access</span> to <span id = \"word\">Energy</span>  . This objective will be supported by WBG through the engagement in the area of strengthening sector governance and sustainability, supporting renewable <span id = \"word\">Energy</span> and low carbon development, expanding <span id = \"word\">Access</span> to modern <span id = \"word\">Energy</span> services through non-coal generation, transmission and distribution and enabling gas sector policy formulation and investment planning. WBG support would be through a mix of financing instruments: Investment Project Financing (IPF), Development Policy Loans (DPLs), Program for Results (PforRs), IFC equity and loans for private sector projects, and a combination of MIGAs political risk insurance and non-honoring products in the renewable <span id = \"word\">Energy</span> sector. . Number of households receiving improved <span id = \"word\">Access</span> to reliable <span id = \"word\">Energy</span> Baseline (2012): 12.45 million Target (2020):  13.97 million  \nIncremental geothermal power generation installed capacity (MW)  Baseline (2014): 0 Target (2020): 150 \nIncremental pumped storage  installed capacity (MW) Baseline (2016): 0 Target (2020): 1,000 \nIncremental electricity sales of PLN (Gwh) Baseline (2014): 65,361 Target (2020): 97,000 \nNon coal  (hydro, gas) power produced  (Gwh)  Baseline (2014): 1,175 Target (2020): 1,300 \n" 
},
{
 "name": "Energy Storage",
"para": "Increase supply and access to <span id = \"word\">Energy</span>  . This objective will be supported by WBG through the engagement in the area of strengthening sector governance and sustainability, supporting renewable <span id = \"word\">Energy</span> and low carbon development, expanding access to modern <span id = \"word\">Energy</span> services through non-coal generation, transmission and distribution and enabling gas sector policy formulation and investment planning. WBG support would be through a mix of financing instruments: Investment Project Financing (IPF), Development Policy Loans (DPLs), Program for Results (PforRs), IFC equity and loans for private sector projects, and a combination of MIGAs political risk insurance and non-honoring products in the renewable <span id = \"word\">Energy</span> sector. . Number of households receiving improved access to reliable <span id = \"word\">Energy</span> Baseline (2012): 12.45 million Target (2020):  13.97 million  \nIncremental geothermal power generation installed capacity (MW)  Baseline (2014): 0 Target (2020): 150 \nIncremental pumped <span id = \"word\">Storage</span>  installed capacity (MW) Baseline (2016): 0 Target (2020): 1,000 \nIncremental electricity sales of PLN (Gwh) Baseline (2014): 65,361 Target (2020): 97,000 \nNon coal  (hydro, gas) power produced  (Gwh)  Baseline (2014): 1,175 Target (2020): 1,300 \n" 
},
{
 "name": "Renewable Energy",
"para": "Increase supply and access to <span id = \"word\">Energy</span>  . This objective will be supported by WBG through the engagement in the area of strengthening sector governance and sustainability, supporting <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span> and low carbon development, expanding access to modern <span id = \"word\">Energy</span> services through non-coal generation, transmission and distribution and enabling gas sector policy formulation and investment planning. WBG support would be through a mix of financing instruments: Investment Project Financing (IPF), Development Policy Loans (DPLs), Program for Results (PforRs), IFC equity and loans for private sector projects, and a combination of MIGAs political risk insurance and non-honoring products in the <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span> sector. . Number of households receiving improved access to reliable <span id = \"word\">Energy</span> Baseline (2012): 12.45 million Target (2020):  13.97 million  \nIncremental geothermal power generation installed capacity (MW)  Baseline (2014): 0 Target (2020): 150 \nIncremental pumped storage  installed capacity (MW) Baseline (2016): 0 Target (2020): 1,000 \nIncremental electricity sales of PLN (Gwh) Baseline (2014): 65,361 Target (2020): 97,000 \nNon coal  (hydro, gas) power produced  (Gwh)  Baseline (2014): 1,175 Target (2020): 1,300 \n" 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Natural Resources Management",
"para": "Strengthened capacity in decentralized forest <span id = \"word\">Management</span> . The indicative portfolio provides support to the GoI in developing some of the core fundamentals for better harnessing the potential of <span id = \"word\">Natural</span> assets as a source of sustainable economic growth, jobs, and livelihoods. Specifically, these activities include: 1) improve governance and <span id = \"word\">Management</span> of the Forest Estate with a focus on decentralized <span id = \"word\">Management</span>; and 2) address root causes of poverty and <span id = \"word\">Natural</span> degradation by improving security of land tenure and use; and 3) make growth inclusive and equitable, through ensuring vulnerable communities within forests are benefiting from those <span id = \"word\">Resources</span>. The activities were selected based on their criticality to reducing poverty in and around forest areas and improving forest-related revenue collection and <span id = \"word\">Management</span> as a driver of broader growth, and reflects ongoing engagement areas between the World Bank and related ministries. Likewise, the portfolio under preparation reflects areas critical to success where the GoI has demonstrated interest in engaging. While these areas are considered critical for engagement, important risks do remain given the challenging political economy of the sector, and the weak coordination between ministries and local government. . Land area supported by forest <span id = \"word\">Management</span> units with improved <span id = \"word\">Management</span> effectiveness  (Hectare)       Baseline (2016): 0 \nTarget (2020): 560,000" 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Performance-Based Fiscal Transfer",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a <span id = \"word\">Performance-Based</span> <span id = \"word\">Fiscal</span> <span id = \"word\">Transfer</span> system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> <span id = \"word\">Transfer</span>s to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
},
{
 "name": "Sub-National Fiscal System",
"children": [
 {
 "name": "Local Government Fiscal System",
"para": "Improve <span id = \"word\">Local</span> service delivery . This engagement will focus on supporting efforts to establish a performance-based <span id = \"word\">Fiscal</span> transfer <span id = \"word\">System</span>, strengthening the capacity of central <span id = \"word\">Government</span> agencies to support and oversee the performance of <span id = \"word\">Local</span> <span id = \"word\">Government</span>s, strengthening the back-office functions of <span id = \"word\">Local</span> <span id = \"word\">Government</span> to deliver <span id = \"word\">Local</span> services and infrastructure, and developing tools for citizens to monitor <span id = \"word\">Local</span> service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> transfers to <span id = \"word\">Local</span> <span id = \"word\">Government</span>s for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the <span id = \"word\">Government</span> set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Taxation",
"children": [
 {
 "name": "Tax Policy",
"para": "Improve revenue collection . By collecting more, the government will be able to adequately finance the key priority areas, such as infrastructure, supported by the CPF. Ongoing and upcoming portfolio items selected based on potential impact on the strengthening of revenue administration capacity (to reduce the compliance gap) and on improving <span id = \"word\">Tax</span> <span id = \"word\">Policy</span> (to reduce the <span id = \"word\">Policy</span> gap). Specifically, WBGs engagement aims to help the government raise revenues while reducing economic distortions and lowering administration costs. To achieve this objective, WBG would support the government in the following areas: (i) supporting the revision of selective <span id = \"word\">Tax</span> policies; (ii) greater effectiveness and efficiency of <span id = \"word\">Tax</span> compliance management through a move to a risk-based approach to compliance management; (iii) strengthening and mainstreaming non-<span id = \"word\">Tax</span> revenue administration. Compliance rate for individual and corporate <span id = \"word\">Tax</span>payers Baseline: 59.8% individual, 47.3% corporate (2013 <span id = \"word\">Tax</span> year) Target: TBD (2018 <span id = \"word\">Tax</span> year)" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and <span id = \"word\">Infrastructure</span>, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (<span id = \"word\">Infrastructure</span>, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Tourism, Retail, Construction, and Real Estates",
"children": [
 {
 "name": "Tourism",
"para": "Simplify business licensing processes to support private sector . A combination of WBG products will be used to support the dynamic nature of private sector development and forge a productivity pull in a targeted set of business areas where conditions are propitious for high growth. In particular, WBG will focus on supporting reforms in the regulatory environment, and for high-growth firms within dynamic product and supportive factor markets.. Reduction in total time required for processing of all licenses in 4 priority sectors (apparel, food, IPP, <span id = \"word\">Tourism</span>) Baseline: 0% reduction   (2015) Target: 20% reduction (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Public Administration",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of <span id = \"word\">Public</span> expenditure, the government will be able to reduce economic distortions and lower <span id = \"word\">Administration</span> costs to allow for more optimal mix of <span id = \"word\">Public</span> spending such as infrastructure, health, and education. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support governments spending better agenda. Specifically, WBG aims to help the government in the following key areas: (i) advancing energy (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational governments; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central government spending on health, capital expenditure (proxy for infrastructure), and social assistance ( percentage of total expenditure of approved national budget excluding transfers to subnational governments)  Baseline: health at 2.7% (2014); capital expenditure at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Government Expenditure",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of public <span id = \"word\">Expenditure</span>, the <span id = \"word\">Government</span> will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of public spending such as infrastructure, health, and education. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support <span id = \"word\">Government</span>s spending better agenda. Specifically, WBG aims to help the <span id = \"word\">Government</span> in the following key areas: (i) advancing energy (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational <span id = \"word\">Government</span>s; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central <span id = \"word\">Government</span> spending on health, capital <span id = \"word\">Expenditure</span> (proxy for infrastructure), and social assistance ( percentage of total <span id = \"word\">Expenditure</span> of approved national budget excluding transfers to subnational <span id = \"word\">Government</span>s)  Baseline: health at 2.7% (2014); capital <span id = \"word\">Expenditure</span> at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
} 
] 
},
{
 "name": "Government Procurement",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of public expenditure, the <span id = \"word\">Government</span> will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of public spending such as infrastructure, health, and education. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support <span id = \"word\">Government</span>s spending better agenda. Specifically, WBG aims to help the <span id = \"word\">Government</span> in the following key areas: (i) advancing energy (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational <span id = \"word\">Government</span>s; and (iv) strengthening institutional capacity to modernize <span id = \"word\">Procurement</span> and contract management and to improve the control environment. . Central <span id = \"word\">Government</span> spending on health, capital expenditure (proxy for infrastructure), and social assistance ( percentage of total expenditure of approved national budget excluding transfers to subnational <span id = \"word\">Government</span>s)  Baseline: health at 2.7% (2014); capital expenditure at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Social Assistance",
"para": "Improve <span id = \"word\">Social</span> protection programs for the poor and vulnerable . This objective will be supported through primarily knowledge services: (i) poverty and inequality focus: analysis of poverty and inequality in general, and support to specific policies and programs supported by the CPF to improve on poverty and inequality reduction; (ii) safety nets: development of common systems for <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> programs through targeting and payments, reform the Rice for the Poor Program (Raskin) to improve access of the poor to nutritious foods, and the expansion and improvement of Indonesias Conditional Cash Transfer program (PKH); and (iii) <span id = \"word\">Social</span> security: design, finance and build capacity to manage the SJSN employment programs, safeguard the system against error, fraud & corruption (EFC) and high labor taxes, as well as introducing M&E system and <span id = \"word\">Social</span>izing the employment programs. Number of households benefiting from PKH, disaggregated by gender  Baseline:  3 million (2016) Target:      6 million (2020) \nIncrease in the number of <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> beneficiaries (households) receiving payments digitally        Baseline:  1 million (2016)        Target:      7 million (2020)" 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport Infrastructure",
"children": [
 {
 "name": "Ports",
"para": "Improve maritime logistics and connectivity  . As an archipelagic nation, maritime logistics and connectivity play a critical role in driving growth, enhancing competitiveness, facilitating shared prosperity, and ensuring proper access to goods and services for all Indonesian citizens regardless of their location. For remote regions, high logistics costs help to increase their isolation and limit economic links to nearby growth poles; this in turn undermines prospects to reduce the development gap. The WBG program provides support to the GoI in addressing its connectivity challenges by outlining options and priorities to improve efficiency in national freight logistics. Specifically, the program aims to: (a) improve the quality of overall logistics policy-making through key sector interventions and policy analysis; (b) improve the countrys maritime connectivity by upgrading infrastructure, and developing recommendations for more integrated logistics solutions; and (c) reducing logistics costs via the promotion of policy reforms aimed at increasing competitiveness and productivity by overcoming barriers that inhibit investment and business development in the sector. Reduction of container handling time in selected international and domestic terminals       Baseline:  6.5 days (2016) \nTarget:      3 days  (2020) \nReduction in travel time for selected links to <span id = \"word\">Ports</span>       Baseline:  TBD (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Global Partnership on Output-Based Aid",
"children": [
 {
 "name": "Results-Based Financing",
"para": "Improve access to basic services in targeted cities . The WBG will support national programs that provide <span id = \"word\">Results-Based</span> <span id = \"word\">Financing</span> and technical assistance to cities to improve provision of basic services to citizens, including water sanitation, and solid waste. . Number of people with improved access to urban infrastructure and services in the targeted slums, disaggregated by gender Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new access to improved piped water services in targeted cities Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with access to improved sanitation services in targeted cities   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved solid waste management in targeted cities Baseline:  TBD (2016) Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Inclusive Cities",
"children": [
 {
 "name": "Access to Services in Cities",
"para": "Improve <span id = \"word\">Access</span> to basic <span id = \"word\">Services</span> in targeted <span id = \"word\">Cities</span> . The WBG will support national programs that provide results-based financing and technical assistance to <span id = \"word\">Cities</span> to improve provision of basic <span id = \"word\">Services</span> to citizens, including water sanitation, and solid waste. . Number of people with improved <span id = \"word\">Access</span> to urban infrastructure and <span id = \"word\">Services</span> in the targeted slums, disaggregated by gender Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new <span id = \"word\">Access</span> to improved piped water <span id = \"word\">Services</span> in targeted <span id = \"word\">Cities</span> Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with <span id = \"word\">Access</span> to improved sanitation <span id = \"word\">Services</span> in targeted <span id = \"word\">Cities</span>   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved solid waste management in targeted <span id = \"word\">Cities</span> Baseline:  TBD (2016) Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Urban Governance and City Systems",
"children": [
 {
 "name": "Land and Housing",
"children": [
 {
 "name": "Housing Subsidies",
"para": "Increase access to affordable <span id = \"word\">Housing</span> . Access to <span id = \"word\">Housing</span> is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the <span id = \"word\">Housing</span> backlog and delivering affordable <span id = \"word\">Housing</span> an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the <span id = \"word\">Housing</span> deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable <span id = \"word\">Housing</span> through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable <span id = \"word\">Housing</span> projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector <span id = \"word\">Housing</span> developers. . Number of low-income households with access to affordable core starter public <span id = \"word\">Housing</span> units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable <span id = \"word\">Housing</span> through credit-linked down payment <span id = \"word\">Subsidies</span>        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
},
{
 "name": "Local Finance",
"children": [
 {
 "name": "Waste Financing",
"para": "Improve access to basic services in targeted cities . The WBG will support national programs that provide results-based <span id = \"word\">Financing</span> and technical assistance to cities to improve provision of basic services to citizens, including water sanitation, and solid <span id = \"word\">Waste</span>. . Number of people with improved access to urban infrastructure and services in the targeted slums, disaggregated by gender Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new access to improved piped water services in targeted cities Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with access to improved sanitation services in targeted cities   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved solid <span id = \"word\">Waste</span> management in targeted cities Baseline:  TBD (2016) Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Urban Water",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the <span id = \"word\">Urban</span> areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Agricultural Water Management",
"children": [
 {
 "name": "Irrigation and Drainage",
"para": "Increase access  to water <span id = \"word\">Irrigation</span> and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing <span id = \"word\">Irrigation</span> infrastructure, rehabilitating 3 million hectares of <span id = \"word\">Irrigation</span> channels and constructing 1 million new hectares of <span id = \"word\">Irrigation</span> channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying <span id = \"word\">Irrigation</span> dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved <span id = \"word\">Irrigation</span> and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved <span id = \"word\">Irrigation</span> and <span id = \"word\">Drainage</span>  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Irrigation and Drainage Methods",
"children": [
 {
 "name": "Drainage",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and <span id = \"word\">Drainage</span>  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Energy and Water",
"children": [
 {
 "name": "Hydropower and Dams",
"children": [
 {
 "name": "Design, Construction, Operation and Maintenance of Dams",
"children": [
 {
 "name": "Dam Safety",
"para": "Increase access  to water irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span> . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation <span id = \"word\">Dam</span>s which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span>        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Climate Change",
"children": [
 {
 "name": "Climate Resilient Development",
"children": [
 {
 "name": "Low Carbon Development",
"para": "Increase supply and access to energy  . This objective will be supported by WBG through the engagement in the area of strengthening sector governance and sustainability, supporting renewable energy and <span id = \"word\">Low</span> <span id = \"word\">Carbon</span> <span id = \"word\">Development</span>, expanding access to modern energy services through non-coal generation, transmission and distribution and enabling gas sector policy formulation and investment planning. WBG support would be through a mix of financing instruments: Investment Project Financing (IPF), <span id = \"word\">Development</span> Policy Loans (DPLs), Program for Results (PforRs), IFC equity and loans for private sector projects, and a combination of MIGAs political risk insurance and non-honoring products in the renewable energy sector. . Number of households receiving improved access to reliable energy Baseline (2012): 12.45 million Target (2020):  13.97 million  \nIncremental geothermal power generation installed capacity (MW)  Baseline (2014): 0 Target (2020): 150 \nIncremental pumped storage  installed capacity (MW) Baseline (2016): 0 Target (2020): 1,000 \nIncremental electricity sales of PLN (Gwh) Baseline (2014): 65,361 Target (2020): 97,000 \nNon coal  (hydro, gas) power produced  (Gwh)  Baseline (2014): 1,175 Target (2020): 1,300 \n" 
} 
] 
} 
] 
},
{
 "name": "Gender",
"children": [
 {
 "name": "Gender and Human Development",
"children": [
 {
 "name": "Gender and Health",
"para": "Improve access to quality education and <span id = \"word\">Health</span> related services in targeted rural areas. The WBG will support national programs that provide performance-based funds and technical assistance to districts and villages in rural regions in order to ensure universal access to education and <span id = \"word\">Health</span>-related services (including water and sanitation) that meet minimum quality standards. IFC will seek private sector models for utilizing new technologies to expand <span id = \"word\">Health</span>care and education services to the base of the pyramid populations in remote regions. . Percentage of mothers and children receiving maternal and child <span id = \"word\">Health</span> and nutrition services in community <span id = \"word\">Health</span> center (puskesmas) and its network in targeted areas Baseline:  TBD (2016) Target:      TBD (2020) \n \n \n \n \n \n \n \nNumber of students enrolled in schools meeting minimum service standards in targeted areas, disaggregated by <span id = \"word\">Gender</span>   Baseline:  TBD (2016) Target:      TBD (2020) \n \nNumbers of people having access to improved water services in targeted areas, disaggregated by <span id = \"word\">Gender</span>  Baseline:  7.9 million (2016) Target:      22 million (2020) \n \nNumbers of people having access to improved sanitation services in targeted areas, disaggregated by <span id = \"word\">Gender</span>  Baseline:  7.7 million (2016) Target:      14.9 million (2020)" 
} 
] 
},
{
 "name": "Gender and Infrastructure",
"para": "Improve access to basic services in targeted cities . The WBG will support national programs that provide results-based financing and technical assistance to cities to improve provision of basic services to citizens, including water sanitation, and solid waste. . Number of people with improved access to urban <span id = \"word\">Infrastructure</span> and services in the targeted slums, disaggregated by <span id = \"word\">Gender</span> Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new access to improved piped water services in targeted cities Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with access to improved sanitation services in targeted cities   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved solid waste management in targeted cities Baseline:  TBD (2016) Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Jobs",
"children": [
 {
 "name": "Inclusive Jobs",
"children": [
 {
 "name": "Youth Employment",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating jobs, growth and shared prosperity with a high proportion of <span id = \"word\">Employment</span> for women and <span id = \"word\">Youth</span>.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
},
{
 "name": "Jobs and Development",
"children": [
 {
 "name": "Changing Nature of Jobs",
"children": [
 {
 "name": "Skills Gap",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating jobs, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and <span id = \"word\">Skills</span> <span id = \"word\">Gap</span>s.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and <span id = \"word\">Skills</span> and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and <span id = \"word\">Skills</span> development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
},
{
 "name": "Jobs and Growth",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating <span id = \"word\">Jobs</span>, <span id = \"word\">Growth</span> and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Job Sharing",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating <span id = \"word\">Job</span>s, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
},
{
 "name": "Working Conditions",
"children": [
 {
 "name": "Access to Social Security",
"para": "Improve <span id = \"word\">Social</span> protection programs for the poor and vulnerable . This objective will be supported through primarily knowledge services: (i) poverty and inequality focus: analysis of poverty and inequality in general, and support to specific policies and programs supported by the CPF to improve on poverty and inequality reduction; (ii) safety nets: development of common systems for <span id = \"word\">Social</span> assistance programs through targeting and payments, reform the Rice for the Poor Program (Raskin) to improve <span id = \"word\">Access</span> of the poor to nutritious foods, and the expansion and improvement of Indonesias Conditional Cash Transfer program (PKH); and (iii) <span id = \"word\">Social</span> <span id = \"word\">Security</span>: design, finance and build capacity to manage the SJSN employment programs, safeguard the system against error, fraud & corruption (EFC) and high labor taxes, as well as introducing M&E system and <span id = \"word\">Social</span>izing the employment programs. Number of households benefiting from PKH, disaggregated by gender  Baseline:  3 million (2016) Target:      6 million (2020) \nIncrease in the number of <span id = \"word\">Social</span> assistance beneficiaries (households) receiving payments digitally        Baseline:  1 million (2016)        Target:      7 million (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs and Shared Prosperity",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating <span id = \"word\">Jobs</span>, growth and <span id = \"word\">Shared</span> <span id = \"word\">Prosperity</span> with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Labor Supply",
"children": [
 {
 "name": "Employment Incentives",
"children": [
 {
 "name": "Public Works",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the <span id = \"word\">Public</span> sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter <span id = \"word\">Public</span> housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Fiscal Policy and Jobs",
"children": [
 {
 "name": "Infrastructure Investments for Jobs",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of public expenditure, the government will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of public spending such as <span id = \"word\">Infrastructure</span>, health, and education. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support governments spending better agenda. Specifically, WBG aims to help the government in the following key areas: (i) advancing energy (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational governments; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central government spending on health, capital expenditure (proxy for <span id = \"word\">Infrastructure</span>), and social assistance ( percentage of total expenditure of approved national budget excluding transfers to subnational governments)  Baseline: health at 2.7% (2014); capital expenditure at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
},
{
 "name": "Labor Taxes",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of public expenditure, the government will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of public spending such as infrastructure, health, and education. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support governments spending better agenda. Specifically, WBG aims to help the government in the following key areas: (i) advancing energy (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational governments; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central government spending on health, capital expenditure (proxy for infrastructure), and social assistance ( percentage of total expenditure of approved national budget excluding transfers to subnational governments)  Baseline: health at 2.7% (2014); capital expenditure at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
},
{
 "name": "Tax Incentives",
"children": [
 {
 "name": "Tax Incentives Favoring Capital",
"children": [
 {
 "name": "Fuel Subsidies",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of public expenditure, the government will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of public spending such as infrastructure, health, and education. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support governments spending better agenda. Specifically, WBG aims to help the government in the following key areas: (i) advancing energy (<span id = \"word\">Fuel</span> and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational governments; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central government spending on health, capital expenditure (proxy for infrastructure), and social assistance ( percentage of total expenditure of approved national budget excluding transfers to subnational governments)  Baseline: health at 2.7% (2014); capital expenditure at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
} 
] 
} 
] 
},
{
 "name": "Transfer Payments",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of public expenditure, the government will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of public spending such as infrastructure, health, and education. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support governments spending better agenda. Specifically, WBG aims to help the government in the following key areas: (i) advancing energy (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational governments; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central government spending on health, capital expenditure (proxy for infrastructure), and social assistance ( percentage of total expenditure of approved national budget excluding <span id = \"word\">Transfer</span>s to subnational governments)  Baseline: health at 2.7% (2014); capital expenditure at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
} 
] 
},
{
 "name": "Industrial Policies",
"children": [
 {
 "name": "Thematic and Sectoral  Prioritization",
"children": [
 {
 "name": "Jobs in Trade and Competitiveness",
"children": [
 {
 "name": "Jobs in Tourism",
"para": "Development of integrated <span id = \"word\">Tourism</span> destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make <span id = \"word\">Tourism</span> potentially one of the most important sectors for creating <span id = \"word\">Jobs</span>, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national <span id = \"word\">Tourism</span> program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated <span id = \"word\">Tourism</span> destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the <span id = \"word\">Tourism</span> industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive <span id = \"word\">Tourism</span>-based economy.. Number of integrated <span id = \"word\">Tourism</span> destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Agricultural Risk and Security",
"children": [
 {
 "name": "Food Safety",
"para": "Increase access  to water irrigation and dam <span id = \"word\">Safety</span> . <span id = \"word\">Food</span> security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam <span id = \"word\">Safety</span>        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Food Security",
"para": "Increase access  to water irrigation and dam safety . <span id = \"word\">Food</span> <span id = \"word\">Security</span> is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Agricultural Water Management",
"children": [
 {
 "name": "Irrigation and Drainage",
"para": "Increase access  to water <span id = \"word\">Irrigation</span> and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing <span id = \"word\">Irrigation</span> infrastructure, rehabilitating 3 million hectares of <span id = \"word\">Irrigation</span> channels and constructing 1 million new hectares of <span id = \"word\">Irrigation</span> channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying <span id = \"word\">Irrigation</span> dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved <span id = \"word\">Irrigation</span> and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved <span id = \"word\">Irrigation</span> and <span id = \"word\">Drainage</span>  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Irrigation and Drainage Methods",
"children": [
 {
 "name": "Drainage",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and <span id = \"word\">Drainage</span>  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Water Quality Standards",
"para": "Increase access  to <span id = \"word\">Water</span> irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient <span id = \"word\">Water</span>ing of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Aquaculture",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Linking Farmers with Markets",
"children": [
 {
 "name": "Land Tenure",
"para": "Improve <span id = \"word\">Land</span> management and  spatial planning . The indicative portfolio provides support to the GoI in developing some of the core fundamentals for better harnessing the potential of natural assets as a source of sustainable economic growth, jobs, and livelihoods. Specifically, these activities include: (i) build capacity for improved spatial planning and <span id = \"word\">Land</span> administration; (ii) improve governance by improving transparency over the boundaries of the forest assets; and (iii) address root causes of poverty and natural degradation by improving security of <span id = \"word\">Land</span> <span id = \"word\">Tenure</span> and use. These activities were selected based on their criticality to reducing poverty in and around forest areas and improving forest-related revenue collection and management as a driver for broader growth. . Completion and public availability of One Map30  in the context of national spatial data infrastructure      Baseline:  0 (2016)   Target:      1 (2020)" 
} 
] 
},
{
 "name": "Natural Resources",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD <span id = \"word\">Resources</span> to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Improve revenue collection . By collecting more, the government will be able to adequately <span id = \"word\">Finance</span> the key priority areas, such as infrastructure, supported by the CPF. Ongoing and upcoming portfolio items selected based on potential impact on the strengthening of revenue administration capacity (to reduce the compliance gap) and on improving tax policy (to reduce the policy gap). Specifically, WBGs engagement aims to help the government raise revenues while reducing economic distortions and lowering administration costs. To achieve this objective, WBG would support the government in the following areas: (i) supporting the revision of selective tax policies; (ii) greater effectiveness and efficiency of tax compliance management through a move to a risk-based approach to compliance management; (iii) strengthening and mainstreaming non-tax revenue administration. Compliance rate for individual and corporate taxpayers Baseline: 59.8% individual, 47.3% corporate (2013 tax year) Target: TBD (2018 tax year)" 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Corruption and Growth",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
},
{
 "name": "Institutions and Growth",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial <span id = \"word\">Institutions</span> in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation <span id = \"word\">Infrastructure</span>, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Policy",
"children": [
 {
 "name": "Jobs and Growth",
"para": "Improve land management and  spatial planning . The indicative portfolio provides support to the GoI in developing some of the core fundamentals for better harnessing the potential of natural assets as a source of sustainable economic <span id = \"word\">Growth</span>, <span id = \"word\">Jobs</span>, and livelihoods. Specifically, these activities include: (i) build capacity for improved spatial planning and land administration; (ii) improve governance by improving transparency over the boundaries of the forest assets; and (iii) address root causes of poverty and natural degradation by improving security of land tenure and use. These activities were selected based on their criticality to reducing poverty in and around forest areas and improving forest-related revenue collection and management as a driver for broader <span id = \"word\">Growth</span>. . Completion and public availability of One Map30  in the context of national spatial data infrastructure      Baseline:  0 (2016)   Target:      1 (2020)" 
} 
] 
},
{
 "name": "Inclusive Growth",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Sustainable Economic Growth",
"children": [
 {
 "name": "Political and Institutional Sustainability",
"children": [
 {
 "name": "Governance and Growth",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing <span id = \"word\">Governance</span> to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Economics of Education",
"children": [
 {
 "name": "Economic Analysis of Education",
"children": [
 {
 "name": "Education Efficiency",
"para": "Improve <span id = \"word\">Efficiency</span> and effectiveness of spending . By improving the allocative and technical <span id = \"word\">Efficiency</span> of public expenditure, the government will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of public spending such as infrastructure, health, and <span id = \"word\">Education</span>. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support governments spending better agenda. Specifically, WBG aims to help the government in the following key areas: (i) advancing energy (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative <span id = \"word\">Efficiency</span>, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational governments; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central government spending on health, capital expenditure (proxy for infrastructure), and social assistance ( percentage of total expenditure of approved national budget excluding transfers to subnational governments)  Baseline: health at 2.7% (2014); capital expenditure at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
},
{
 "name": "Public Expenditure for Education",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of <span id = \"word\">Public</span> <span id = \"word\">Expenditure</span>, the government will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of <span id = \"word\">Public</span> spending such as infrastructure, health, and <span id = \"word\">Education</span>. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support governments spending better agenda. Specifically, WBG aims to help the government in the following key areas: (i) advancing energy (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational governments; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central government spending on health, capital <span id = \"word\">Expenditure</span> (proxy for infrastructure), and social assistance ( percentage of total <span id = \"word\">Expenditure</span> of approved national budget excluding transfers to subnational governments)  Baseline: health at 2.7% (2014); capital <span id = \"word\">Expenditure</span> at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
} 
] 
} 
] 
},
{
 "name": "Education for All",
"children": [
 {
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Health",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, <span id = \"word\">Health</span> and <span id = \"word\">Education</span>). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector <span id = \"word\">Health</span>care providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive <span id = \"word\">Health</span>care models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Efficiency",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Power and Electricity Sector",
"children": [
 {
 "name": "Energy Subsidies",
"para": "Improve efficiency and effectiveness of spending . By improving the allocative and technical efficiency of public expenditure, the government will be able to reduce economic distortions and lower administration costs to allow for more optimal mix of public spending such as infrastructure, health, and education. Ongoing and upcoming portfolio items are designed to provide multiple instruments to support governments spending better agenda. Specifically, WBG aims to help the government in the following key areas: (i) advancing <span id = \"word\">Energy</span> (fuel and electricity) subsidy reforms through consistent implementation and improved transparency; (ii) improving quality of spending (allocative efficiency, effectiveness, and implementation) in key areas; (iii) improving quality of spending and service delivery of selected subnational governments; and (iv) strengthening institutional capacity to modernize procurement and contract management and to improve the control environment. . Central government spending on health, capital expenditure (proxy for infrastructure), and social assistance ( percentage of total expenditure of approved national budget excluding transfers to subnational governments)  Baseline: health at 2.7% (2014); capital expenditure at 12.2% (2014); social assistance at 3.2%(2014)  Target (2016 onward): higher than baseline    Central  budget execution rates (realized as a percentage of APBN) of capital spending Baseline: 80% (2014) Target: 90% (2018) \n" 
} 
] 
},
{
 "name": "Renewable Energy",
"children": [
 {
 "name": "Hydropower and Dams",
"children": [
 {
 "name": "Design, Construction, Operation and Maintenance of Dams",
"children": [
 {
 "name": "Dam Safety",
"para": "Increase access  to water irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span> . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation <span id = \"word\">Dam</span>s which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span>        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Ecosystem Management",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side <span id = \"word\">Management</span>.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Ecosystem Services",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension <span id = \"word\">Services</span>, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  <span id = \"word\">Services</span> (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Ecosystems",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Environmental Sustainability",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Environmental Safeguards",
"children": [
 {
 "name": "Dam Safety",
"para": "Increase access  to water irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span> . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation <span id = \"word\">Dam</span>s which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span>        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Social Safeguards",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Natural Resources Management",
"children": [
 {
 "name": "Natural Resources",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive <span id = \"word\">Natural</span> and cultural <span id = \"word\">Resources</span> which make tourism potentially one of the most important sectors for creating jobs, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA <span id = \"word\">Resources</span> to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
},
{
 "name": "Pollution Management",
"children": [
 {
 "name": "Solid Waste",
"para": "Improve access to basic services in targeted cities . The WBG will support national programs that provide results-based financing and technical assistance to cities to improve provision of basic services to citizens, including water sanitation, and <span id = \"word\">Solid</span> <span id = \"word\">Waste</span>. . Number of people with improved access to urban infrastructure and services in the targeted slums, disaggregated by gender Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new access to improved piped water services in targeted cities Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with access to improved sanitation services in targeted cities   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved <span id = \"word\">Solid</span> <span id = \"word\">Waste</span> management in targeted cities Baseline:  TBD (2016) Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Architecture and Banking",
"children": [
 {
 "name": "Banking Institutions",
"para": "Support creation of and access to productive jobs . Inclusion and sharing prosperity will require more productive jobs. Given its importance as a pathway identified in the SCD, interventions that support that objective are included throughout the CPF engagement areas. This objective will be further supported through dedicated knowledge services, focusing on (i) addressing the bottlenecks of reallocating workers to more productive activities; (ii) improving the skills of the workforce; (iii) improving access of the poor and vulnerable to productive employment through graduation programs; (iv) improving worker protection without discouraging formal employment; (v) improving the protection and quality of employment of Indonesians migrating abroad; and (vi) developing the financial infrastructure to increase access to credit, savings and insurance among the poor and vulnerable across Indonesia. \n \nIFC expects to provide financing to banks and financial <span id = \"word\">Institutions</span> to extend their support to micro, small and medium enterprises, helping to create livelihoods and jobs for poor people.  IFC will also continue to work with larger corporations in infrastructure, manufacturing, food products and services sectors to support them in securing jobs, procuring raw materials and producing high quality goods for the poor people through its focus on inclusive business models.. Number of jobs supported 31 Baseline (2015): 4,700 Target (2019): 6,790 \n" 
} 
] 
},
{
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "Enhance <span id = \"word\">Access</span> to <span id = \"word\">Finance</span> .  A combination WBG products will be used to support the dynamic nature of private sector development and forge a productivity pull in a targeted set of business areas where conditions are propitious for high growth. In particular, WBG will focus on supporting reforms in the regulatory environment, and for high-growth firms within dynamic product and supportive factor markets. The choice of how the support is to be designed has been sifted through three filters  visibility, impact, and capable counterparts  in order to maximize the benefit from WBG support. Increase percentage of population with <span id = \"word\">Access</span> to financial services Baseline:  36% (2016) Target:      50% (2020) \nNumber of individuals/microenterprises reached with financial services, disaggregated by gender Baseline (2013): 1,370,000 Target (2018): 4,767,000 \nNumber of SMEs reached with financial services  Baseline (2014):  51,500 Target (2020):  85,500" 
} 
] 
},
{
 "name": "Financial Institutions",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support <span id = \"word\">Financial</span> <span id = \"word\">Institutions</span> in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"children": [
 {
 "name": "Health Financing",
"children": [
 {
 "name": "Efficiency and Health",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
},
{
 "name": "Government Financing for Health",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Performance-Based Fiscal Transfer",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a <span id = \"word\">Performance-Based</span> <span id = \"word\">Fiscal</span> <span id = \"word\">Transfer</span> system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> <span id = \"word\">Transfer</span>s to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
},
{
 "name": "Sub-National Fiscal System",
"children": [
 {
 "name": "Local Government Fiscal System",
"para": "Improve <span id = \"word\">Local</span> service delivery . This engagement will focus on supporting efforts to establish a performance-based <span id = \"word\">Fiscal</span> transfer <span id = \"word\">System</span>, strengthening the capacity of central <span id = \"word\">Government</span> agencies to support and oversee the performance of <span id = \"word\">Local</span> <span id = \"word\">Government</span>s, strengthening the back-office functions of <span id = \"word\">Local</span> <span id = \"word\">Government</span> to deliver <span id = \"word\">Local</span> services and infrastructure, and developing tools for citizens to monitor <span id = \"word\">Local</span> service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> transfers to <span id = \"word\">Local</span> <span id = \"word\">Government</span>s for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the <span id = \"word\">Government</span> set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
},
{
 "name": "Waste Financing",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Fiscal Monitoring",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based <span id = \"word\">Fiscal</span> transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> transfers to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
},
{
 "name": "Health Equity",
"children": [
 {
 "name": "Direct Subsidies",
"children": [
 {
 "name": "Conditional Cash Transfers",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
},
{
 "name": "Subsidies Targeting",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment <span id = \"word\">Subsidies</span>        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health Systems",
"children": [
 {
 "name": "Health Services Delivery",
"children": [
 {
 "name": "Health Infrastructure",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and <span id = \"word\">Infrastructure</span>, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (<span id = \"word\">Infrastructure</span>, <span id = \"word\">Health</span> and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector <span id = \"word\">Health</span>care providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive <span id = \"word\">Health</span>care models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
},
{
 "name": "Private Health Care Facilities",
"children": [
 {
 "name": "Private Hospitals",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support <span id = \"word\">Private</span> sector models of delivering some of the services. In several countries, including Indonesia, <span id = \"word\">Private</span> sector healthcare providers (<span id = \"word\">Hospitals</span>, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the <span id = \"word\">Private</span> sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
},
{
 "name": "Quality of Health Services",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local <span id = \"word\">Services</span> and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, <span id = \"word\">Health</span> and education). Under this pillar, IFC would help support private sector models of delivering some of the <span id = \"word\">Services</span>. In several countries, including Indonesia, private sector <span id = \"word\">Health</span>care providers (hospitals, diagnostic centers) complement the government set-up to improve the <span id = \"word\">Services</span> for citizens.  WBG will seek to support such models, as well as promote other inclusive <span id = \"word\">Health</span>care models such as e-consultations perhaps through the private sector to ramp up <span id = \"word\">Services</span> especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
},
{
 "name": "Rural Health",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, <span id = \"word\">Health</span> and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector <span id = \"word\">Health</span>care providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive <span id = \"word\">Health</span>care models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Health Technologies",
"children": [
 {
 "name": "Diagnostics",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Nutrition",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
},
{
 "name": "Public Health",
"children": [
 {
 "name": "Health Promotion and Disease Prevention",
"children": [
 {
 "name": "School Health",
"para": "Improve access to quality education and <span id = \"word\">Health</span> related services in targeted rural areas. The WBG will support national programs that provide performance-based funds and technical assistance to districts and villages in rural regions in order to ensure universal access to education and <span id = \"word\">Health</span>-related services (including water and sanitation) that meet minimum quality standards. IFC will seek private sector models for utilizing new technologies to expand <span id = \"word\">Health</span>care and education services to the base of the pyramid populations in remote regions. . Percentage of mothers and children receiving maternal and child <span id = \"word\">Health</span> and nutrition services in community <span id = \"word\">Health</span> center (puskesmas) and its network in targeted areas Baseline:  TBD (2016) Target:      TBD (2020) \n \n \n \n \n \n \n \nNumber of students enrolled in <span id = \"word\">School</span>s meeting minimum service standards in targeted areas, disaggregated by gender   Baseline:  TBD (2016) Target:      TBD (2020) \n \nNumbers of people having access to improved water services in targeted areas, disaggregated by gender  Baseline:  7.9 million (2016) Target:      22 million (2020) \n \nNumbers of people having access to improved sanitation services in targeted areas, disaggregated by gender  Baseline:  7.7 million (2016) Target:      14.9 million (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Information and Communication Technologies",
"children": [
 {
 "name": "Digital Government",
"children": [
 {
 "name": "ICT Infrastructure",
"children": [
 {
 "name": "Spatial Data Infrastructure",
"para": "Improve land management and  <span id = \"word\">Spatial</span> planning . The indicative portfolio provides support to the GoI in developing some of the core fundamentals for better harnessing the potential of natural assets as a source of sustainable economic growth, jobs, and livelihoods. Specifically, these activities include: (i) build capacity for improved <span id = \"word\">Spatial</span> planning and land administration; (ii) improve governance by improving transparency over the boundaries of the forest assets; and (iii) address root causes of poverty and natural degradation by improving security of land tenure and use. These activities were selected based on their criticality to reducing poverty in and around forest areas and improving forest-related revenue collection and management as a driver for broader growth. . Completion and public availability of One Map30  in the context of national <span id = \"word\">Spatial</span> <span id = \"word\">Data</span> <span id = \"word\">Infrastructure</span>      Baseline:  0 (2016)   Target:      1 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Telecommunications and Broadband Access",
"children": [
 {
 "name": "Access and Connectivity",
"para": "Improve maritime logistics and <span id = \"word\">Connectivity</span>  . As an archipelagic nation, maritime logistics and <span id = \"word\">Connectivity</span> play a critical role in driving growth, enhancing competitiveness, facilitating shared prosperity, and ensuring proper <span id = \"word\">Access</span> to goods and services for all Indonesian citizens regardless of their location. For remote regions, high logistics costs help to increase their isolation and limit economic links to nearby growth poles; this in turn undermines prospects to reduce the development gap. The WBG program provides support to the GoI in addressing its <span id = \"word\">Connectivity</span> challenges by outlining options and priorities to improve efficiency in national freight logistics. Specifically, the program aims to: (a) improve the quality of overall logistics policy-making through key sector interventions and policy analysis; (b) improve the countrys maritime <span id = \"word\">Connectivity</span> by upgrading infrastructure, and developing recommendations for more integrated logistics solutions; and (c) reducing logistics costs via the promotion of policy reforms aimed at increasing competitiveness and productivity by overcoming barriers that inhibit investment and business development in the sector. Reduction of container handling time in selected international and domestic terminals       Baseline:  6.5 days (2016) \nTarget:      3 days  (2020) \nReduction in travel time for selected links to ports       Baseline:  TBD (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Waste Financing",
"para": "Improve access to basic services in targeted cities . The WBG will support national programs that provide results-based <span id = \"word\">Financing</span> and technical assistance to cities to improve provision of basic services to citizens, including water sanitation, and solid <span id = \"word\">Waste</span>. . Number of people with improved access to urban infrastructure and services in the targeted slums, disaggregated by gender Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new access to improved piped water services in targeted cities Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with access to improved sanitation services in targeted cities   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved solid <span id = \"word\">Waste</span> management in targeted cities Baseline:  TBD (2016) Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Government Expenditure",
"para": "Improve access to basic services in targeted cities . The WBG will support national programs that provide results-based financing and technical assistance to cities to improve provision of basic services to citizens, including water sanitation, and solid waste. . Number of people with improved access to urban infrastructure and services in the targeted slums, disaggregated by gender Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new access to improved piped water services in targeted cities Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with access to improved sanitation services in targeted cities   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved solid waste management in targeted cities Baseline:  TBD (2016) Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Corruption and Growth",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
},
{
 "name": "Institutions and Growth",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial <span id = \"word\">Institutions</span> in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation <span id = \"word\">Infrastructure</span>, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
},
{
 "name": "Infrastructure and Growth",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation <span id = \"word\">Infrastructure</span>, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Corruption and Growth",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
},
{
 "name": "Institutions and Growth",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial <span id = \"word\">Institutions</span> in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Inclusive Jobs and Poverty",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating <span id = \"word\">Jobs</span>, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
},
{
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Job Sharing",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating <span id = \"word\">Job</span>s, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
},
{
 "name": "Working Conditions",
"children": [
 {
 "name": "Access to Social Security",
"para": "Improve <span id = \"word\">Social</span> protection programs for the poor and vulnerable . This objective will be supported through primarily knowledge services: (i) poverty and inequality focus: analysis of poverty and inequality in general, and support to specific policies and programs supported by the CPF to improve on poverty and inequality reduction; (ii) safety nets: development of common systems for <span id = \"word\">Social</span> assistance programs through targeting and payments, reform the Rice for the Poor Program (Raskin) to improve <span id = \"word\">Access</span> of the poor to nutritious foods, and the expansion and improvement of Indonesias Conditional Cash Transfer program (PKH); and (iii) <span id = \"word\">Social</span> <span id = \"word\">Security</span>: design, finance and build capacity to manage the SJSN employment programs, safeguard the system against error, fraud & corruption (EFC) and high labor taxes, as well as introducing M&E system and <span id = \"word\">Social</span>izing the employment programs. Number of households benefiting from PKH, disaggregated by gender  Baseline:  3 million (2016) Target:      6 million (2020) \nIncrease in the number of <span id = \"word\">Social</span> assistance beneficiaries (households) receiving payments digitally        Baseline:  1 million (2016)        Target:      7 million (2020)" 
},
{
 "name": "Employment Protection",
"para": "Improve social <span id = \"word\">Protection</span> programs for the poor and vulnerable . This objective will be supported through primarily knowledge services: (i) poverty and inequality focus: analysis of poverty and inequality in general, and support to specific policies and programs supported by the CPF to improve on poverty and inequality reduction; (ii) safety nets: development of common systems for social assistance programs through targeting and payments, reform the Rice for the Poor Program (Raskin) to improve access of the poor to nutritious foods, and the expansion and improvement of Indonesias Conditional Cash Transfer program (PKH); and (iii) social security: design, finance and build capacity to manage the SJSN <span id = \"word\">Employment</span> programs, safeguard the system against error, fraud & corruption (EFC) and high labor taxes, as well as introducing M&E system and socializing the <span id = \"word\">Employment</span> programs. Number of households benefiting from PKH, disaggregated by gender  Baseline:  3 million (2016) Target:      6 million (2020) \nIncrease in the number of social assistance beneficiaries (households) receiving payments digitally        Baseline:  1 million (2016)        Target:      7 million (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Education and Health",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating jobs, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
},
{
 "name": "Manufacturing Sectors",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important <span id = \"word\">Sectors</span> for creating jobs, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
},
{
 "name": "Tourism, Retail, Construction, and Real Estates",
"children": [
 {
 "name": "Tourism",
"para": "Development of integrated <span id = \"word\">Tourism</span> destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make <span id = \"word\">Tourism</span> potentially one of the most important sectors for creating jobs, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national <span id = \"word\">Tourism</span> program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated <span id = \"word\">Tourism</span> destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the <span id = \"word\">Tourism</span> industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive <span id = \"word\">Tourism</span>-based economy.. Number of integrated <span id = \"word\">Tourism</span> destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Investment Promotion",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating jobs, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the <span id = \"word\">Promotion</span> at the national and local levels, and skills and SME development. It would include private sector <span id = \"word\">Investment</span>s through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
},
{
 "name": "Innovation, Technology and Entrepreneurship",
"children": [
 {
 "name": "SME Development",
"para": "<span id = \"word\">Development</span> of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating jobs, growth and shared prosperity with a high proportion of employment for women and youth.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the <span id = \"word\">Development</span> of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The <span id = \"word\">Development</span> of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the <span id = \"word\">Development</span> of infrastructure, the promotion at the national and local levels, and skills and <span id = \"word\">SME</span> <span id = \"word\">Development</span>. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including <span id = \"word\">SME</span> financing and skills <span id = \"word\">Development</span> needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Investment Policy and Promotion",
"para": "Improve maritime logistics and connectivity  . As an archipelagic nation, maritime logistics and connectivity play a critical role in driving growth, enhancing competitiveness, facilitating shared prosperity, and ensuring proper access to goods and services for all Indonesian citizens regardless of their location. For remote regions, high logistics costs help to increase their isolation and limit economic links to nearby growth poles; this in turn undermines prospects to reduce the development gap. The WBG program provides support to the GoI in addressing its connectivity challenges by outlining options and priorities to improve efficiency in national freight logistics. Specifically, the program aims to: (a) improve the quality of overall logistics <span id = \"word\">Policy</span>-making through key sector interventions and <span id = \"word\">Policy</span> analysis; (b) improve the countrys maritime connectivity by upgrading infrastructure, and developing recommendations for more integrated logistics solutions; and (c) reducing logistics costs via the <span id = \"word\">Promotion</span> of <span id = \"word\">Policy</span> reforms aimed at increasing competitiveness and productivity by overcoming barriers that inhibit <span id = \"word\">Investment</span> and business development in the sector. Reduction of container handling time in selected international and domestic terminals       Baseline:  6.5 days (2016) \nTarget:      3 days  (2020) \nReduction in travel time for selected links to ports       Baseline:  TBD (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Legal and Regulatory Framework",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
},
{
 "name": "Public Administration",
"children": [
 {
 "name": "Organizational Management in Government",
"children": [
 {
 "name": "Center of Government",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central <span id = \"word\">Government</span> agencies to support and oversee the performance of local <span id = \"word\">Government</span>s, strengthening the back-office functions of local <span id = \"word\">Government</span> to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local <span id = \"word\">Government</span>s for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic <span id = \"word\">Center</span>s) complement the <span id = \"word\">Government</span> set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Performance-Based Fiscal Transfer",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a <span id = \"word\">Performance-Based</span> <span id = \"word\">Fiscal</span> <span id = \"word\">Transfer</span> system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> <span id = \"word\">Transfer</span>s to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
},
{
 "name": "Sub-National Fiscal System",
"children": [
 {
 "name": "Local Government Fiscal System",
"para": "Improve <span id = \"word\">Local</span> service delivery . This engagement will focus on supporting efforts to establish a performance-based <span id = \"word\">Fiscal</span> transfer <span id = \"word\">System</span>, strengthening the capacity of central <span id = \"word\">Government</span> agencies to support and oversee the performance of <span id = \"word\">Local</span> <span id = \"word\">Government</span>s, strengthening the back-office functions of <span id = \"word\">Local</span> <span id = \"word\">Government</span> to deliver <span id = \"word\">Local</span> services and infrastructure, and developing tools for citizens to monitor <span id = \"word\">Local</span> service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> transfers to <span id = \"word\">Local</span> <span id = \"word\">Government</span>s for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the <span id = \"word\">Government</span> set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
},
{
 "name": "Waste Financing",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Taxation",
"children": [
 {
 "name": "Tax Policy",
"para": "Improve revenue collection . By collecting more, the government will be able to adequately finance the key priority areas, such as infrastructure, supported by the CPF. Ongoing and upcoming portfolio items selected based on potential impact on the strengthening of revenue administration capacity (to reduce the compliance gap) and on improving <span id = \"word\">Tax</span> <span id = \"word\">Policy</span> (to reduce the <span id = \"word\">Policy</span> gap). Specifically, WBGs engagement aims to help the government raise revenues while reducing economic distortions and lowering administration costs. To achieve this objective, WBG would support the government in the following areas: (i) supporting the revision of selective <span id = \"word\">Tax</span> policies; (ii) greater effectiveness and efficiency of <span id = \"word\">Tax</span> compliance management through a move to a risk-based approach to compliance management; (iii) strengthening and mainstreaming non-<span id = \"word\">Tax</span> revenue administration. Compliance rate for individual and corporate <span id = \"word\">Tax</span>payers Baseline: 59.8% individual, 47.3% corporate (2013 <span id = \"word\">Tax</span> year) Target: TBD (2018 <span id = \"word\">Tax</span> year)" 
} 
] 
} 
] 
},
{
 "name": "Tax and Revenue Policy and Administration",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Analysis",
"para": "Improve <span id = \"word\">Social</span> protection programs for the poor and vulnerable . This objective will be supported through primarily knowledge services: (i) poverty and inequality focus: <span id = \"word\">Analysis</span> of poverty and inequality in general, and support to specific policies and programs supported by the CPF to improve on poverty and inequality reduction; (ii) safety nets: development of common systems for <span id = \"word\">Social</span> assistance programs through targeting and payments, reform the Rice for the Poor Program (Raskin) to improve access of the poor to nutritious foods, and the expansion and improvement of Indonesias Conditional Cash Transfer program (PKH); and (iii) <span id = \"word\">Social</span> security: design, finance and build capacity to manage the SJSN employment programs, safeguard the system against error, fraud & corruption (EFC) and high labor taxes, as well as introducing M&E system and <span id = \"word\">Social</span>izing the employment programs. Number of households benefiting from PKH, disaggregated by gender  Baseline:  3 million (2016) Target:      6 million (2020) \nIncrease in the number of <span id = \"word\">Social</span> assistance beneficiaries (households) receiving payments digitally        Baseline:  1 million (2016)        Target:      7 million (2020)" 
},
{
 "name": "Social Safeguards",
"para": "Improve <span id = \"word\">Social</span> protection programs for the poor and vulnerable . This objective will be supported through primarily knowledge services: (i) poverty and inequality focus: analysis of poverty and inequality in general, and support to specific policies and programs supported by the CPF to improve on poverty and inequality reduction; (ii) safety nets: development of common systems for <span id = \"word\">Social</span> assistance programs through targeting and payments, reform the Rice for the Poor Program (Raskin) to improve access of the poor to nutritious foods, and the expansion and improvement of Indonesias Conditional Cash Transfer program (PKH); and (iii) <span id = \"word\">Social</span> security: design, finance and build capacity to manage the SJSN employment programs, safeguard the system against error, fraud & corruption (EFC) and high labor taxes, as well as introducing M&E system and <span id = \"word\">Social</span>izing the employment programs. Number of households benefiting from PKH, disaggregated by gender  Baseline:  3 million (2016) Target:      6 million (2020) \nIncrease in the number of <span id = \"word\">Social</span> assistance beneficiaries (households) receiving payments digitally        Baseline:  1 million (2016)        Target:      7 million (2020)" 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"children": [
 {
 "name": "Labor Demand",
"children": [
 {
 "name": "Self-Employment and Entrepreneurship",
"children": [
 {
 "name": "Livelihoods",
"para": "Improve land management and  spatial planning . The indicative portfolio provides support to the GoI in developing some of the core fundamentals for better harnessing the potential of natural assets as a source of sustainable economic growth, jobs, and <span id = \"word\">Livelihoods</span>. Specifically, these activities include: (i) build capacity for improved spatial planning and land administration; (ii) improve governance by improving transparency over the boundaries of the forest assets; and (iii) address root causes of poverty and natural degradation by improving security of land tenure and use. These activities were selected based on their criticality to reducing poverty in and around forest areas and improving forest-related revenue collection and management as a driver for broader growth. . Completion and public availability of One Map30  in the context of national spatial data infrastructure      Baseline:  0 (2016)   Target:      1 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Labor Market Equilibrium",
"children": [
 {
 "name": "Youth Employment",
"para": "Development of integrated tourism destination . Indonesia is endowed with spectacular and extensive natural and cultural resources which make tourism potentially one of the most important sectors for creating jobs, growth and shared prosperity with a high proportion of <span id = \"word\">Employment</span> for women and <span id = \"word\">Youth</span>.  Yet it lags well behind its neighboring countries in exploiting its competitive advantage. Indonesia is missing major opportunities in this key sector because of a number of severe infrastructure, institutional and skills gaps.  WBG is proposing to support GoI with a comprehensive approach, focusing on priority hub destinations to start and later expand to more sites as part of a national tourism program. The program would draw on IBRD, IFC and MIGA resources to support the development of integrated tourism destinations, which are based on integrated master-plans and implementation strategies that are endorsed by a broad set of stakeholders. The development of integrated destinations would be via a continuous process of policy and planning coordination, and would bring together (i.e. integrate) the development of infrastructure, the promotion at the national and local levels, and skills and SME development. It would include private sector investments through IFC and MIGA financial products to support the tourism industry and to support local communities in delivering quality experiences, including SME financing and skills development needed to create a competitive tourism-based economy.. Number of integrated tourism destinations established        Baseline:  0 (2016)        Target:     1 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Social Assistance",
"children": [
 {
 "name": "Type of Benefits",
"children": [
 {
 "name": "Cash Transfers",
"children": [
 {
 "name": "Public Works",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the <span id = \"word\">Public</span> sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter <span id = \"word\">Public</span> housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment subsidies        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
},
{
 "name": "Price Subsidies",
"children": [
 {
 "name": "Fuel Subsidies",
"para": "Increase access to affordable housing . Access to housing is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the housing backlog and delivering affordable housing an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the housing deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable housing through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable housing projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector housing developers. . Number of low-income households with access to affordable core starter public housing units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable housing through credit-linked down payment <span id = \"word\">Subsidies</span>        Baseline:   0 (2016)        Target:      300,000 (2020)" 
},
{
 "name": "Housing Subsidies",
"para": "Increase access to affordable <span id = \"word\">Housing</span> . Access to <span id = \"word\">Housing</span> is a critical challenge facing Indonesia, particularly in the urban areas. The current administration has made reducing the <span id = \"word\">Housing</span> backlog and delivering affordable <span id = \"word\">Housing</span> an explicit policy priority. With the Satu Juta Rumah (One Million Homes) initiative, launched in April 2015, the administration has set an ambitious target of delivering one million homes annually to meet new household demand and to address the <span id = \"word\">Housing</span> deficit.  WBG will aim to work both through the private and the public sector to support the provision of affordable <span id = \"word\">Housing</span> through a mix of lending and technical assistance on both the supply and demand sides including encouraging private sector financing of affordable <span id = \"word\">Housing</span> projects, as well as to support financial institutions in extending mortgages.  IFC will also promote use of green building concepts amongst private sector <span id = \"word\">Housing</span> developers. . Number of low-income households with access to affordable core starter public <span id = \"word\">Housing</span> units        Baseline:  0 (2016)        Target:     200,000 (2020) \n \nNumber of households with access to affordable <span id = \"word\">Housing</span> through credit-linked down payment <span id = \"word\">Subsidies</span>        Baseline:   0 (2016)        Target:      300,000 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor Delivery Systems",
"children": [
 {
 "name": "Citizen Interface for Social Protection and Labor",
"children": [
 {
 "name": "Citizen Service Centers",
"para": "Improve local <span id = \"word\">Service</span> delivery . This engagement will focus on supporting efforts to establish a performance-based fiscal transfer system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local <span id = \"word\">Service</span>s and infrastructure, and developing tools for <span id = \"word\">Citizen</span>s to monitor local <span id = \"word\">Service</span> delivery.  WBG financial support will focus on the gradual roll out of performance incentives in fiscal transfers to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the <span id = \"word\">Service</span>s. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic <span id = \"word\">Centers</span>) complement the government set-up to improve the <span id = \"word\">Service</span>s for <span id = \"word\">Citizen</span>s.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up <span id = \"word\">Service</span>s especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport and Sustainable Development",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Environmental Safeguards",
"children": [
 {
 "name": "Dam Safety",
"para": "Increase access  to water irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span> . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation <span id = \"word\">Dam</span>s which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span>        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Social Safeguards",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Urban Governance and City Systems",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Performance-Based Fiscal Transfer",
"para": "Improve local service delivery . This engagement will focus on supporting efforts to establish a <span id = \"word\">Performance-Based</span> <span id = \"word\">Fiscal</span> <span id = \"word\">Transfer</span> system, strengthening the capacity of central government agencies to support and oversee the performance of local governments, strengthening the back-office functions of local government to deliver local services and infrastructure, and developing tools for citizens to monitor local service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> <span id = \"word\">Transfer</span>s to local governments for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the government set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
},
{
 "name": "Sub-National Fiscal System",
"children": [
 {
 "name": "Local Government Fiscal System",
"para": "Improve <span id = \"word\">Local</span> service delivery . This engagement will focus on supporting efforts to establish a performance-based <span id = \"word\">Fiscal</span> transfer <span id = \"word\">System</span>, strengthening the capacity of central <span id = \"word\">Government</span> agencies to support and oversee the performance of <span id = \"word\">Local</span> <span id = \"word\">Government</span>s, strengthening the back-office functions of <span id = \"word\">Local</span> <span id = \"word\">Government</span> to deliver <span id = \"word\">Local</span> services and infrastructure, and developing tools for citizens to monitor <span id = \"word\">Local</span> service delivery.  WBG financial support will focus on the gradual roll out of performance incentives in <span id = \"word\">Fiscal</span> transfers to <span id = \"word\">Local</span> <span id = \"word\">Government</span>s for priority sectors (infrastructure, health and education). Under this pillar, IFC would help support private sector models of delivering some of the services. In several countries, including Indonesia, private sector healthcare providers (hospitals, diagnostic centers) complement the <span id = \"word\">Government</span> set-up to improve the services for citizens.  WBG will seek to support such models, as well as promote other inclusive healthcare models such as e-consultations perhaps through the private sector to ramp up services especially to frontier areas. . Number of DAK-financed physical outputs reported, verified, and meeting eligibility criteria in districts where the performance incentive is introduced        Baseline:  72 (2016)        Target:      88 (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Environmental Safeguards",
"children": [
 {
 "name": "Dam Safety",
"para": "Increase access  to water irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span> . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation <span id = \"word\">Dam</span>s which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and <span id = \"word\">Dam</span> <span id = \"word\">Safety</span>        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
},
{
 "name": "Social Safeguards",
"para": "Increase access  to water irrigation and dam safety . Food security is prioritized in the RPJMN 2015-2019 with a focus on modernizing irrigation infrastructure, rehabilitating 3 million hectares of irrigation channels and constructing 1 million new hectares of irrigation channels. Within these ambitious targets, WBGs engagement would focus on using IBRD resources to rehabilitate existing schemes, with complementary R&D and extension services, and enhancing governance to increase user participation and sustainability of investments.  At the same time, IFC will assist the Ministry in identifying irrigation dams which can be upgraded to also generate power and, where appropriate, help bid out some of these projects as PPPs to bring in private sector participation that has been missing in development and operations. IFC will also continue to assist agriculture companies in employing more efficient watering of their fields, and helping in demand side management.. The number of people benefiting from improved irrigation and dam safety        Baseline:   TBD (2016)        Target:      TBD (2020) \n \nArea provided with improved irrigation and drainage  services (Hectare)        Baseline:   164937 (2016)        Target:      TBD (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Water and Environment",
"children": [
 {
 "name": "Ecosystem Services",
"para": "Improve fisheries management practices . All of the projects indicatedCOREMAP CTI, CCRES and  the proposed National Blue Economy Programare  designed to support improve fisheries management practices to enhance the economic contribution of the fisheries sector and ensure resilience and long-term provision of critical <span id = \"word\">Ecosystem</span> <span id = \"word\">Services</span> to support shared prosperity. The proposed National Blue Economy Program responds to governments request for a large-scale, transformational program designed to accelerate sustainable development of Indonesias living marine and coastal resources to support the vision of a prosperous Maritime Nation. The Program was selected to respond to the request to strengthen sustainable management of Indonesias abundant, but stressed, wild capture fisheries, mainstream sustainability principles in its rapidly expanding aquaculture subsector and help de-risk the sector to support increased sustainable private sector investment in fisheries in line with governments strategic policy directives. . Sustainable fisheries management implemented in fisheries management areas 26         Baseline:   0 (2016)        Target:      2 (2020) \n \nPercentage health status of coral reefs in intervention areas improved 27        Baseline:     0 (2016)        Target:      70 (2020)" 
},
{
 "name": "Water Quality Standards",
"para": "Improve fisheries management practices . All of the projects indicatedCOREMAP CTI, CCRES and  the proposed National Blue Economy Programare  designed to support improve fisheries management practices to enhance the economic contribution of the fisheries sector and ensure resilience and long-term provision of critical ecosystem services to support shared prosperity. The proposed National Blue Economy Program responds to governments request for a large-scale, transformational program designed to accelerate sustainable development of Indonesias living marine and coastal resources to support the vision of a prosperous Maritime Nation. The Program was selected to respond to the request to strengthen sustainable management of Indonesias abundant, but stressed, wild capture fisheries, mainstream sustainability principles in its rapidly expanding aquaculture subsector and help de-risk the sector to support increased sustainable private sector investment in fisheries in line with governments strategic policy directives. . Sustainable fisheries management implemented in fisheries management areas 26         Baseline:   0 (2016)        Target:      2 (2020) \n \nPercentage health status of coral reefs in intervention areas improved 27        Baseline:     0 (2016)        Target:      70 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Sanitation",
"para": "Improve access to basic services in targeted cities . The WBG will support national programs that provide results-based financing and technical assistance to cities to improve provision of basic services to citizens, including water <span id = \"word\">Sanitation</span>, and solid waste. . Number of people with improved access to urban infrastructure and services in the targeted slums, disaggregated by gender Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new access to improved piped water services in targeted cities Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with access to improved <span id = \"word\">Sanitation</span> services in targeted cities   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved solid waste management in targeted cities Baseline:  TBD (2016) Target:      TBD (2020)" 
},
{
 "name": "Water Supply and Sanitation Policy, Legislation and Institutions",
"children": [
 {
 "name": "Water Supply and Sanitation Service Provision Models",
"children": [
 {
 "name": "Results-Based Financing for Water",
"para": "Improve access to basic services in targeted cities . The WBG will support national programs that provide <span id = \"word\">Results-Based</span> <span id = \"word\">Financing</span> and technical assistance to cities to improve provision of basic services to citizens, including <span id = \"word\">Water</span> sanitation, and solid waste. . Number of people with improved access to urban infrastructure and services in the targeted slums, disaggregated by gender Baseline:  0 (2016) Target:      4 million (2020) \n \nNumber of household with new access to improved piped <span id = \"word\">Water</span> services in targeted cities Baseline:  0 (2016) Target:      1,200,000 (2020) \n \nNumber of  household with access to improved sanitation services in targeted cities   Baseline:  0 (2016) Target:      750,000  (2020) \n \nNumber of household receiving  improved solid waste management in targeted cities Baseline:  TBD (2016) Target:      TBD (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
