{
 "name": "Mali",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Commercial Agriculture",
"children": [
 {
 "name": "Agribusiness Development",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the <span id = \"word\">Development</span> and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the <span id = \"word\">Development</span> of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the <span id = \"word\">Agribusiness</span> sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Economics of Education",
"children": [
 {
 "name": "Education Finance",
"children": [
 {
 "name": "Private Education",
"para": "Develop human capital . The WBG <span id = \"word\">Education</span> program will focus on quality of basic <span id = \"word\">Education</span>, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and livestock and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more employment opportunities for the youth. Indicator 3.1.1: Improved quality of <span id = \"word\">Education</span> measured by the number of programs in participating  HEIs that are proposed an developed with the <span id = \"word\">Private</span> sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school youth who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
} 
] 
},
{
 "name": "Education for All",
"children": [
 {
 "name": "Quality of Education",
"para": "Develop human capital . The WBG <span id = \"word\">Education</span> program will focus on <span id = \"word\">Quality</span> of basic <span id = \"word\">Education</span>, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and livestock and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more employment opportunities for the youth. Indicator 3.1.1: Improved <span id = \"word\">Quality</span> of <span id = \"word\">Education</span> measured by the number of programs in participating  HEIs that are proposed an developed with the private sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school youth who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
},
{
 "name": "Education Management and Administration",
"children": [
 {
 "name": "Education Policy and Planning",
"children": [
 {
 "name": "Education Reform",
"para": "Develop human capital . The WBG <span id = \"word\">Education</span> program will focus on quality of basic <span id = \"word\">Education</span>, through service delivery <span id = \"word\">Reform</span>s, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and livestock and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more employment opportunities for the youth. Indicator 3.1.1: Improved quality of <span id = \"word\">Education</span> measured by the number of programs in participating  HEIs that are proposed an developed with the private sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school youth who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
} 
] 
},
{
 "name": "Levels of Education",
"children": [
 {
 "name": "Adult Basic Education",
"children": [
 {
 "name": "Livelihood Skills",
"para": "Develop human capital . The WBG education program will focus on quality of basic education, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic <span id = \"word\">Skills</span> for agriculture and livestock and other priority sectors and sub-sectors of the identified <span id = \"word\">Livelihood</span> areas. The skill programs will contribute to create more employment opportunities for the youth. Indicator 3.1.1: Improved quality of education measured by the number of programs in participating  HEIs that are proposed an developed with the private sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school youth who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Access",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving <span id = \"word\">Access</span> to public services such as <span id = \"word\">Energy</span>, water, and health. Delivery of modern <span id = \"word\">Energy</span> services will be achieved by targeted investments in renewable <span id = \"word\">Energy</span> generation and transmission networks to diversify the <span id = \"word\">Energy</span> mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the <span id = \"word\">Energy</span> sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of <span id = \"word\">Access</span> to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support <span id = \"word\">Access</span> to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with <span id = \"word\">Access</span> to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with <span id = \"word\">Access</span> to electricity by hold connections-Other Renewable <span id = \"word\">Energy</span>: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
},
{
 "name": "Power and Electricity Sector",
"children": [
 {
 "name": "Energy Subsidies",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as <span id = \"word\">Energy</span>, water, and health. Delivery of modern <span id = \"word\">Energy</span> services will be achieved by targeted investments in renewable <span id = \"word\">Energy</span> generation and transmission networks to diversify the <span id = \"word\">Energy</span> mix, with direct impacts on reducing Energie du Mali (EdM) <span id = \"word\">Subsidies</span> to be redirected to pro-poor programs. The capacity of the <span id = \"word\">Energy</span> sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable <span id = \"word\">Energy</span>: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
},
{
 "name": "Power Systems",
"children": [
 {
 "name": "Energy and Water",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as <span id = \"word\">Energy</span>, <span id = \"word\">Water</span>, and health. Delivery of modern <span id = \"word\">Energy</span> services will be achieved by targeted investments in renewable <span id = \"word\">Energy</span> generation and transmission networks to diversify the <span id = \"word\">Energy</span> mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the <span id = \"word\">Energy</span> sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to <span id = \"word\">Water</span> supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved <span id = \"word\">Water</span> sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable <span id = \"word\">Energy</span>: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
},
{
 "name": "Renewable Energy",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as <span id = \"word\">Energy</span>, water, and health. Delivery of modern <span id = \"word\">Energy</span> services will be achieved by targeted investments in <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span> generation and transmission networks to diversify the <span id = \"word\">Energy</span> mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the <span id = \"word\">Energy</span> sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span>: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Governance in Public Sector",
"children": [
 {
 "name": "Open Government and Transparency",
"children": [
 {
 "name": "Fiscal Transparency",
"para": "Improve public resources management at the central and local levels .  Priorities of WBG engagement will aim at improving efficiency and pro-poor orientation of public expenditures, increase <span id = \"word\">Fiscal</span> mobilization, strengthen <span id = \"word\">Transparency</span>, oversight and accountability, including the ability of citizens to demand accountability to improve public service delivery, particularly those of direct relevance to the poor. . Indicator1.1.1: Priority of poverty-reducing expenditures in percentage of GDP Baseline (2014): 6.1% Target (2019): ? 6.1% continuous target \nIndicator1.1.2: Public transfers to deconcentrated and decentralized structures (in % of total revenue)  Baseline (2014): 23.6% Target (2016): 27.5% \n \nIndicator1.1.3: Number of local government accounts judged annually Baseline (2014): 153 Target (2018): > 500\n\nIndicator 1.1.4: Average public procurement delays (working days) Baseline (2013): 94  Target (2016): <80" 
} 
] 
} 
] 
},
{
 "name": "Public Administration",
"children": [
 {
 "name": "Public Service Delivery",
"para": "Improve <span id = \"word\">Public</span> resources management at the central and local levels .  Priorities of WBG engagement will aim at improving efficiency and pro-poor orientation of <span id = \"word\">Public</span> expenditures, increase fiscal mobilization, strengthen transparency, oversight and accountability, including the ability of citizens to demand accountability to improve <span id = \"word\">Public</span> <span id = \"word\">Service</span> <span id = \"word\">Delivery</span>, particularly those of direct relevance to the poor. . Indicator1.1.1: Priority of poverty-reducing expenditures in percentage of GDP Baseline (2014): 6.1% Target (2019): ? 6.1% continuous target \nIndicator1.1.2: <span id = \"word\">Public</span> transfers to deconcentrated and decentralized structures (in % of total revenue)  Baseline (2014): 23.6% Target (2016): 27.5% \n \nIndicator1.1.3: Number of local government accounts judged annually Baseline (2014): 153 Target (2018): > 500\n\nIndicator 1.1.4: Average <span id = \"word\">Public</span> procurement delays (working days) Baseline (2013): 94  Target (2016): <80" 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Government Expenditure",
"children": [
 {
 "name": "Expenditure Efficiency",
"para": "Improve public resources management at the central and local levels .  Priorities of WBG engagement will aim at improving <span id = \"word\">Efficiency</span> and pro-poor orientation of public <span id = \"word\">Expenditure</span>s, increase fiscal mobilization, strengthen transparency, oversight and accountability, including the ability of citizens to demand accountability to improve public service delivery, particularly those of direct relevance to the poor. . Indicator1.1.1: Priority of poverty-reducing <span id = \"word\">Expenditure</span>s in percentage of GDP Baseline (2014): 6.1% Target (2019): ? 6.1% continuous target \nIndicator1.1.2: Public transfers to deconcentrated and decentralized structures (in % of total revenue)  Baseline (2014): 23.6% Target (2016): 27.5% \n \nIndicator1.1.3: Number of local government accounts judged annually Baseline (2014): 153 Target (2018): > 500\n\nIndicator 1.1.4: Average public procurement delays (working days) Baseline (2013): 94  Target (2016): <80" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Social Assistance",
"children": [
 {
 "name": "Type of Benefits",
"children": [
 {
 "name": "Cash Transfers",
"para": "Strengthen safety nets, improve risk management mechanisms for the poor and vulnerable and adapt to climate shocks . The WBG will support the longer-term resilience of the poor and vulnerable households in mitigating exposure to the risks by increasing their financial and technical capacity through safety nets and other risk management mechanisms. Safety nets systems will be used to channel direct <span id = \"word\">Cash</span> <span id = \"word\">Transfers</span>, public works and income generating activities to the chronically poor and the vulnerable. Efforts to reduce weather and market risk programs will include support to smallholder productivity (fertilizers, extension services) and capacity building for local associations. . 3.2.1 Indicator: Vulnerable households with access to <span id = \"word\">Cash</span> <span id = \"word\">Transfers</span> established by the Project   Baseline (2013): 0 Target (2018): 62,000  \n \n3.2.2 Indicator: Increase in land area with Sustainable Land and Water Management (SLWM) practices in targeted areas  Baseline (2014):     0   Target (2019): 10,748 Ha" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"children": [
 {
 "name": "Climate Risk Management",
"para": "Strengthen safety nets, improve <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms for the poor and vulnerable and adapt to <span id = \"word\">Climate</span> shocks . The WBG will support the longer-term resilience of the poor and vulnerable households in mitigating exposure to the <span id = \"word\">Risk</span>s by increasing their financial and technical capacity through safety nets and other <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms. Safety nets systems will be used to channel direct cash transfers, public works and income generating activities to the chronically poor and the vulnerable. Efforts to reduce weather and market <span id = \"word\">Risk</span> programs will include support to smallholder productivity (fertilizers, extension services) and capacity building for local associations. . 3.2.1 Indicator: Vulnerable households with access to cash transfers established by the Project   Baseline (2013): 0 Target (2018): 62,000  \n \n3.2.2 Indicator: Increase in land area with Sustainable Land and Water <span id = \"word\">Management</span> (SLWM) practices in targeted areas  Baseline (2014):     0   Target (2019): 10,748 Ha" 
} 
] 
} 
] 
},
{
 "name": "Jobs",
"children": [
 {
 "name": "Inclusive Jobs",
"children": [
 {
 "name": "Youth Employment",
"para": "Develop human capital . The WBG education program will focus on quality of basic education, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and livestock and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more <span id = \"word\">Employment</span> opportunities for the <span id = \"word\">Youth</span>. Indicator 3.1.1: Improved quality of education measured by the number of programs in participating  HEIs that are proposed an developed with the private sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school <span id = \"word\">Youth</span> who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
},
{
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Growth",
"children": [
 {
 "name": "Human Capital for Growth",
"para": "Develop <span id = \"word\">Human</span> <span id = \"word\">Capital</span> . The WBG education program will focus on quality of basic education, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and livestock and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more employment opportunities for the youth. Indicator 3.1.1: Improved quality of education measured by the number of programs in participating  HEIs that are proposed an developed with the private sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school youth who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Labor Supply",
"children": [
 {
 "name": "Employment Incentives",
"children": [
 {
 "name": "Public Works",
"para": "Improve <span id = \"word\">Public</span> resources management at the central and local levels .  Priorities of WBG engagement will aim at improving efficiency and pro-poor orientation of <span id = \"word\">Public</span> expenditures, increase fiscal mobilization, strengthen transparency, oversight and accountability, including the ability of citizens to demand accountability to improve <span id = \"word\">Public</span> service delivery, particularly those of direct relevance to the poor. . Indicator1.1.1: Priority of poverty-reducing expenditures in percentage of GDP Baseline (2014): 6.1% Target (2019): ? 6.1% continuous target \nIndicator1.1.2: <span id = \"word\">Public</span> transfers to deconcentrated and decentralized structures (in % of total revenue)  Baseline (2014): 23.6% Target (2016): 27.5% \n \nIndicator1.1.3: Number of local government accounts judged annually Baseline (2014): 153 Target (2018): > 500\n\nIndicator 1.1.4: Average <span id = \"word\">Public</span> procurement delays (working days) Baseline (2013): 94  Target (2016): <80" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Industrial Policies",
"children": [
 {
 "name": "Industrial Clusters and Value Chains",
"children": [
 {
 "name": "ICT Value Chain",
"para": "Agriculture <span id = \"word\">Value</span> diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into <span id = \"word\">Value</span> added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and <span id = \"word\">Value</span> addition through the development of <span id = \"word\">Value</span> <span id = \"word\">Chain</span>s or agri-based clusters but also integrated interventions in irrigation, <span id = \"word\">ICT</span>, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ <span id = \"word\">Value</span> of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
} 
] 
},
{
 "name": "Skills and Education",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
} 
] 
},
{
 "name": "Public-Private Partnerships",
"children": [
 {
 "name": "Thematic-based PPPs",
"children": [
 {
 "name": "PPP in Infrastructure and Social Sectors",
"children": [
 {
 "name": "Private Participation in Education",
"para": "Develop human capital . The WBG <span id = \"word\">Education</span> program will focus on quality of basic <span id = \"word\">Education</span>, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and livestock and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more employment opportunities for the youth. Indicator 3.1.1: Improved quality of <span id = \"word\">Education</span> measured by the number of programs in participating  HEIs that are proposed an developed with the <span id = \"word\">Private</span> sector <span id = \"word\">Participation</span>  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school youth who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Crop Production",
"children": [
 {
 "name": "Fertilizers",
"para": "Strengthen safety nets, improve risk management mechanisms for the poor and vulnerable and adapt to climate shocks . The WBG will support the longer-term resilience of the poor and vulnerable households in mitigating exposure to the risks by increasing their financial and technical capacity through safety nets and other risk management mechanisms. Safety nets systems will be used to channel direct cash transfers, public works and income generating activities to the chronically poor and the vulnerable. Efforts to reduce weather and market risk programs will include support to smallholder productivity (<span id = \"word\">Fertilizers</span>, extension services) and capacity building for local associations. . 3.2.1 Indicator: Vulnerable households with access to cash transfers established by the Project   Baseline (2013): 0 Target (2018): 62,000  \n \n3.2.2 Indicator: Increase in land area with Sustainable Land and Water Management (SLWM) practices in targeted areas  Baseline (2014):     0   Target (2019): 10,748 Ha" 
} 
] 
},
{
 "name": "Livestock",
"para": "Develop human capital . The WBG education program will focus on quality of basic education, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and <span id = \"word\">Livestock</span> and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more employment opportunities for the youth. Indicator 3.1.1: Improved quality of education measured by the number of programs in participating  HEIs that are proposed an developed with the private sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school youth who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to <span id = \"word\">Finance</span> (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
},
{
 "name": "Human Capital and Growth",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Improve <span id = \"word\">Infrastructure</span> and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as energy, water, and health. Delivery of modern energy services will be achieved by targeted investments in renewable energy generation and transmission networks to diversify the energy mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the energy sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable Energy: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Environmental Sustainability",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"children": [
 {
 "name": "Climate Risk Management",
"para": "Strengthen safety nets, improve <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms for the poor and vulnerable and adapt to <span id = \"word\">Climate</span> shocks . The WBG will support the longer-term resilience of the poor and vulnerable households in mitigating exposure to the <span id = \"word\">Risk</span>s by increasing their financial and technical capacity through safety nets and other <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms. Safety nets systems will be used to channel direct cash transfers, public works and income generating activities to the chronically poor and the vulnerable. Efforts to reduce weather and market <span id = \"word\">Risk</span> programs will include support to smallholder productivity (fertilizers, extension services) and capacity building for local associations. . 3.2.1 Indicator: Vulnerable households with access to cash transfers established by the Project   Baseline (2013): 0 Target (2018): 62,000  \n \n3.2.2 Indicator: Increase in land area with Sustainable Land and Water <span id = \"word\">Management</span> (SLWM) practices in targeted areas  Baseline (2014):     0   Target (2019): 10,748 Ha" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and <span id = \"word\">Access</span> to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: <span id = \"word\">Access</span> to <span id = \"word\">Finance</span> (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
},
{
 "name": "MSME Finance",
"children": [
 {
 "name": "Microfinance",
"children": [
 {
 "name": "Financial Risk Management",
"para": "Strengthen safety nets, improve <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms for the poor and vulnerable and adapt to climate shocks . The WBG will support the longer-term resilience of the poor and vulnerable households in mitigating exposure to the <span id = \"word\">Risk</span>s by increasing their <span id = \"word\">Financial</span> and technical capacity through safety nets and other <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms. Safety nets systems will be used to channel direct cash transfers, public works and income generating activities to the chronically poor and the vulnerable. Efforts to reduce weather and market <span id = \"word\">Risk</span> programs will include support to smallholder productivity (fertilizers, extension services) and capacity building for local associations. . 3.2.1 Indicator: Vulnerable households with access to cash transfers established by the Project   Baseline (2013): 0 Target (2018): 62,000  \n \n3.2.2 Indicator: Increase in land area with Sustainable Land and Water <span id = \"word\">Management</span> (SLWM) practices in targeted areas  Baseline (2014):     0   Target (2019): 10,748 Ha" 
} 
] 
},
{
 "name": "SME Finance",
"children": [
 {
 "name": "Leasing",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (<span id = \"word\">Leasing</span>): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Institutions",
"children": [
 {
 "name": "Banking Strategy and Risk Management",
"children": [
 {
 "name": "Banking Risk Management",
"children": [
 {
 "name": "Market Risks",
"para": "Strengthen safety nets, improve risk management mechanisms for the poor and vulnerable and adapt to climate shocks . The WBG will support the longer-term resilience of the poor and vulnerable households in mitigating exposure to the <span id = \"word\">Risks</span> by increasing their financial and technical capacity through safety nets and other risk management mechanisms. Safety nets systems will be used to channel direct cash transfers, public works and income generating activities to the chronically poor and the vulnerable. Efforts to reduce weather and <span id = \"word\">Market</span> risk programs will include support to smallholder productivity (fertilizers, extension services) and capacity building for local associations. . 3.2.1 Indicator: Vulnerable households with access to cash transfers established by the Project   Baseline (2013): 0 Target (2018): 62,000  \n \n3.2.2 Indicator: Increase in land area with Sustainable Land and Water Management (SLWM) practices in targeted areas  Baseline (2014):     0   Target (2019): 10,748 Ha" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as energy, water, and <span id = \"word\">Health</span>. Delivery of modern energy services will be achieved by targeted investments in renewable energy generation and transmission networks to diversify the energy mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the energy sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG <span id = \"word\">Health</span> program will continue to support access to and quality of maternal and child and reproductive <span id = \"word\">Health</span> care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive <span id = \"word\">Health</span> care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable Energy: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled <span id = \"word\">Health</span> personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
},
{
 "name": "Public Health",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to <span id = \"word\">Public</span> services such as energy, water, and <span id = \"word\">Health</span>. Delivery of modern energy services will be achieved by targeted investments in renewable energy generation and transmission networks to diversify the energy mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the energy sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG <span id = \"word\">Health</span> program will continue to support access to and quality of maternal and child and reproductive <span id = \"word\">Health</span> care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive <span id = \"word\">Health</span> care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable Energy: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled <span id = \"word\">Health</span> personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
},
{
 "name": "Sexual Reproductive, Maternal and Child Health",
"children": [
 {
 "name": "Sexual Reproductive and Maternal Health",
"children": [
 {
 "name": "Adolescent Health",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as energy, water, and <span id = \"word\">Health</span>. Delivery of modern energy services will be achieved by targeted investments in renewable energy generation and transmission networks to diversify the energy mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the energy sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG <span id = \"word\">Health</span> program will continue to support access to and quality of maternal and child and reproductive <span id = \"word\">Health</span> care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive <span id = \"word\">Health</span> care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable Energy: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled <span id = \"word\">Health</span> personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of <span id = \"word\">Adolescent</span>s, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Information and Communication Technologies",
"children": [
 {
 "name": "ICT for Jobs",
"children": [
 {
 "name": "ICT Industry and Services",
"children": [
 {
 "name": "ICT and Transport",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, <span id = \"word\">ICT</span>, <span id = \"word\">Transport</span> and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Transparency",
"para": "Improve public resources management at the central and local levels .  Priorities of WBG engagement will aim at improving efficiency and pro-poor orientation of public expenditures, increase <span id = \"word\">Fiscal</span> mobilization, strengthen <span id = \"word\">Transparency</span>, oversight and accountability, including the ability of citizens to demand accountability to improve public service delivery, particularly those of direct relevance to the poor. . Indicator1.1.1: Priority of poverty-reducing expenditures in percentage of GDP Baseline (2014): 6.1% Target (2019): ? 6.1% continuous target \nIndicator1.1.2: Public transfers to deconcentrated and decentralized structures (in % of total revenue)  Baseline (2014): 23.6% Target (2016): 27.5% \n \nIndicator1.1.3: Number of local government accounts judged annually Baseline (2014): 153 Target (2018): > 500\n\nIndicator 1.1.4: Average public procurement delays (working days) Baseline (2013): 94  Target (2016): <80" 
},
{
 "name": "Government Expenditure",
"children": [
 {
 "name": "Expenditure Efficiency",
"para": "Improve public resources management at the central and local levels .  Priorities of WBG engagement will aim at improving <span id = \"word\">Efficiency</span> and pro-poor orientation of public <span id = \"word\">Expenditure</span>s, increase fiscal mobilization, strengthen transparency, oversight and accountability, including the ability of citizens to demand accountability to improve public service delivery, particularly those of direct relevance to the poor. . Indicator1.1.1: Priority of poverty-reducing <span id = \"word\">Expenditure</span>s in percentage of GDP Baseline (2014): 6.1% Target (2019): ? 6.1% continuous target \nIndicator1.1.2: Public transfers to deconcentrated and decentralized structures (in % of total revenue)  Baseline (2014): 23.6% Target (2016): 27.5% \n \nIndicator1.1.3: Number of local government accounts judged annually Baseline (2014): 153 Target (2018): > 500\n\nIndicator 1.1.4: Average public procurement delays (working days) Baseline (2013): 94  Target (2016): <80" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Improve <span id = \"word\">Infrastructure</span> and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as energy, water, and health. Delivery of modern energy services will be achieved by targeted investments in renewable energy generation and transmission networks to diversify the energy mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the energy sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable Energy: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Evidence-Based Policy",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
},
{
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to <span id = \"word\">Finance</span> (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
},
{
 "name": "Human Capital and Growth",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
},
{
 "name": "Infrastructure and Growth",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industrial Clusters and Value Chains",
"children": [
 {
 "name": "ICT Value Chain",
"para": "Agriculture <span id = \"word\">Value</span> diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into <span id = \"word\">Value</span> added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and <span id = \"word\">Value</span> addition through the development of <span id = \"word\">Value</span> <span id = \"word\">Chain</span>s or agri-based clusters but also integrated interventions in irrigation, <span id = \"word\">ICT</span>, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ <span id = \"word\">Value</span> of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
},
{
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Agribusiness and Forestry",
"children": [
 {
 "name": "Agribusiness",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the <span id = \"word\">Agribusiness</span> sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Investment Climate",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support <span id = \"word\">Investment</span> <span id = \"word\">Climate</span> reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of <span id = \"word\">Investment</span> in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Accountability",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as energy, water, and health. Delivery of modern energy services will be achieved by targeted investments in renewable energy generation and transmission networks to diversify the energy mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the energy sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and <span id = \"word\">Social</span> <span id = \"word\">Accountability</span> and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable Energy: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (<span id = \"word\">Social</span> and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"children": [
 {
 "name": "Labor Demand",
"children": [
 {
 "name": "Self-Employment and Entrepreneurship",
"children": [
 {
 "name": "Livelihoods",
"para": "Develop human capital . The WBG education program will focus on quality of basic education, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and livestock and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more employment opportunities for the youth. Indicator 3.1.1: Improved quality of education measured by the number of programs in participating  HEIs that are proposed an developed with the private sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school youth who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
} 
] 
},
{
 "name": "Labor Market Equilibrium",
"children": [
 {
 "name": "Youth Employment",
"para": "Develop human capital . The WBG education program will focus on quality of basic education, through service delivery reforms, while continuing to support rehabilitation in areas affected by the crisis and relevant post-basic skills for agriculture and livestock and other priority sectors and sub-sectors of the identified livelihood areas. The skill programs will contribute to create more <span id = \"word\">Employment</span> opportunities for the <span id = \"word\">Youth</span>. Indicator 3.1.1: Improved quality of education measured by the number of programs in participating  HEIs that are proposed an developed with the private sector participation  Baseline (2015): 45  Target (2019):  120   \n \nIndicator 3.1.2:  Out of school <span id = \"word\">Youth</span> who are employed or self-employed within one year of completion, out of which are female   Baseline (2014): 0  End Target (2019): 70 %  \n" 
} 
] 
} 
] 
},
{
 "name": "Social Assistance",
"children": [
 {
 "name": "Type of Benefits",
"children": [
 {
 "name": "Cash Transfers",
"children": [
 {
 "name": "Public Works",
"para": "Improve <span id = \"word\">Public</span> resources management at the central and local levels .  Priorities of WBG engagement will aim at improving efficiency and pro-poor orientation of <span id = \"word\">Public</span> expenditures, increase fiscal mobilization, strengthen transparency, oversight and accountability, including the ability of citizens to demand accountability to improve <span id = \"word\">Public</span> service delivery, particularly those of direct relevance to the poor. . Indicator1.1.1: Priority of poverty-reducing expenditures in percentage of GDP Baseline (2014): 6.1% Target (2019): ? 6.1% continuous target \nIndicator1.1.2: <span id = \"word\">Public</span> transfers to deconcentrated and decentralized structures (in % of total revenue)  Baseline (2014): 23.6% Target (2016): 27.5% \n \nIndicator1.1.3: Number of local government accounts judged annually Baseline (2014): 153 Target (2018): > 500\n\nIndicator 1.1.4: Average <span id = \"word\">Public</span> procurement delays (working days) Baseline (2013): 94  Target (2016): <80" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport and Sustainable Development",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"children": [
 {
 "name": "Climate Risk Management",
"para": "Strengthen safety nets, improve <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms for the poor and vulnerable and adapt to <span id = \"word\">Climate</span> shocks . The WBG will support the longer-term resilience of the poor and vulnerable households in mitigating exposure to the <span id = \"word\">Risk</span>s by increasing their financial and technical capacity through safety nets and other <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms. Safety nets systems will be used to channel direct cash transfers, public works and income generating activities to the chronically poor and the vulnerable. Efforts to reduce weather and market <span id = \"word\">Risk</span> programs will include support to smallholder productivity (fertilizers, extension services) and capacity building for local associations. . 3.2.1 Indicator: Vulnerable households with access to cash transfers established by the Project   Baseline (2013): 0 Target (2018): 62,000  \n \n3.2.2 Indicator: Increase in land area with Sustainable Land and Water <span id = \"word\">Management</span> (SLWM) practices in targeted areas  Baseline (2014):     0   Target (2019): 10,748 Ha" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Global Partnership on Output-Based Aid",
"children": [
 {
 "name": "Results-Based Financing",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as energy, water, and health. Delivery of modern energy services will be achieved by targeted investments in renewable energy generation and transmission networks to diversify the energy mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the energy sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to water supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and <span id = \"word\">Results-Based</span> <span id = \"word\">Financing</span> approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved water sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable Energy: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Low-Emissions Transport",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"children": [
 {
 "name": "Climate Risk Management",
"para": "Strengthen safety nets, improve <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms for the poor and vulnerable and adapt to <span id = \"word\">Climate</span> shocks . The WBG will support the longer-term resilience of the poor and vulnerable households in mitigating exposure to the <span id = \"word\">Risk</span>s by increasing their financial and technical capacity through safety nets and other <span id = \"word\">Risk</span> <span id = \"word\">Management</span> mechanisms. Safety nets systems will be used to channel direct cash transfers, public works and income generating activities to the chronically poor and the vulnerable. Efforts to reduce weather and market <span id = \"word\">Risk</span> programs will include support to smallholder productivity (fertilizers, extension services) and capacity building for local associations. . 3.2.1 Indicator: Vulnerable households with access to cash transfers established by the Project   Baseline (2013): 0 Target (2018): 62,000  \n \n3.2.2 Indicator: Increase in land area with Sustainable Land and Water <span id = \"word\">Management</span> (SLWM) practices in targeted areas  Baseline (2014):     0   Target (2019): 10,748 Ha" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport and Poverty",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, <span id = \"word\">Transport</span> and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
} 
] 
},
{
 "name": "Urban Water",
"para": "Agriculture value diversification . The SCD identifies opportunities to achieve transformation through the development and diversification into value added agricultural productions.  The Bank with IFC, calling on MIGA where possible, will continue to support investment climate reforms, processing and value addition through the development of value chains or agri-based clusters but also integrated interventions in irrigation, ICT, transport and electrification. The IFCWB Joint Business Plan (JBP) will describe joint action plan to support clusters in key subsector with a focus on win-win partnership between smallholders and big players aiming at increasing smallholders productivity and access to markets, consistently with SCD binding constraints. 2.2.1 Indicator: Power Generation (GWh)   Baseline (2016): 0 Target (2019): 630 GWh20 \n \n \n2.2.2 Indicator: Access to Finance (Leasing): Number of entities receiving in-depth advisory services  Baseline (2014): 0 Target (2018): 30 \n \n2.2.3 Indicator: $ Value of investment in the agribusiness sector Baseline (2014): 0 Target (2017):  USD 40 million" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Energy and Water",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as <span id = \"word\">Energy</span>, <span id = \"word\">Water</span>, and health. Delivery of modern <span id = \"word\">Energy</span> services will be achieved by targeted investments in renewable <span id = \"word\">Energy</span> generation and transmission networks to diversify the <span id = \"word\">Energy</span> mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the <span id = \"word\">Energy</span> sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to <span id = \"word\">Water</span> supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved <span id = \"word\">Water</span> sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable <span id = \"word\">Energy</span>: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
},
{
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Integrated Water Management",
"children": [
 {
 "name": "Water for Energy",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as <span id = \"word\">Energy</span>, <span id = \"word\">Water</span>, and health. Delivery of modern <span id = \"word\">Energy</span> services will be achieved by targeted investments in renewable <span id = \"word\">Energy</span> generation and transmission networks to diversify the <span id = \"word\">Energy</span> mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the <span id = \"word\">Energy</span> sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to <span id = \"word\">Water</span> supply in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved <span id = \"word\">Water</span> sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable <span id = \"word\">Energy</span>: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Water Supply",
"para": "Improve infrastructure and connectivity for all Malians . The WBG interventions will focus on improving access to public services such as energy, <span id = \"word\">Water</span>, and health. Delivery of modern energy services will be achieved by targeted investments in renewable energy generation and transmission networks to diversify the energy mix, with direct impacts on reducing Energie du Mali (EdM) subsidies to be redirected to pro-poor programs. The capacity of the energy sector will be increased both through policy reforms and investments, including from private sector. Ongoing support to the sustainable expansion of access to <span id = \"word\">Water</span> <span id = \"word\">Supply</span> in Bamako will continue, with the Bank contribution aimed at expanding the network. Finally, The WBG health program will continue to support access to and quality of maternal and child and reproductive health care, with stronger emphasis on women and girls empowerment and quality of service delivery. Quality and efficient reproductive health care delivery will be supported through evidence-based policy making and social accountability and results-based financing approaches. . 2.3.1 Indicator: Number of people in urban areas provided with access to improved <span id = \"word\">Water</span> sources   Baseline (2013) :  0  Target (2018): 390,000  \n \n2.3.2 Indicator: People provided with access to electricity by hold connections-Other Renewable Energy: Off-grid  Baseline (2015): 0 Target: (2018): 631,000  \n \n2.3.3 Indicator: Percentage of births (deliveries) attended by skilled health personnel  Baseline (2011): 35 Target: (2017): 65  \n \n2.3.4 Indicator: Number of adolescents, women and men who have been reached by SBCC (social and behavior change communication) interventions  Baseline (2014): 0  Target (2018): 760,000" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
