{
 "name": "Montenegro",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Jobs",
"children": [
 {
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Growth",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal <span id = \"word\">Jobs</span>, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal <span id = \"word\">Jobs</span>. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a <span id = \"word\">Jobs</span> and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Job Sharing",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time <span id = \"word\">Job</span> within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying <span id = \"word\">Job</span> would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal <span id = \"word\">Job</span>s, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal <span id = \"word\">Job</span>s. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a <span id = \"word\">Job</span>s and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to <span id = \"word\">Job</span> creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time <span id = \"word\">Job</span> at minimum wage) with two children on social assistance that moves from unemployment into a formal <span id = \"word\">Job</span>.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
},
{
 "name": "Labor Contracts",
"children": [
 {
 "name": "Employment Relationship",
"children": [
 {
 "name": "Part-Time Work",
"para": "Facilitation and strengthened incentives for <span id = \"word\">Work</span> .  Disincentives for formal <span id = \"word\">Work</span> are significantand in the case of recipients of social assistance prohibitively high. <span id = \"word\">Work</span> disincentives are highest for low-income earners or those in <span id = \"word\">Part-Time</span> <span id = \"word\">Work</span> (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, <span id = \"word\">Part-Time</span> job within the formal sector. The main disincentives for formal <span id = \"word\">Work</span> applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any <span id = \"word\">Part-Time</span> low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant <span id = \"word\">Work</span>ers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal <span id = \"word\">Work</span>ers into a vulnerable position.  WBG will support strengthening incentives for <span id = \"word\">Work</span>, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce <span id = \"word\">Work</span>ers disincentives for <span id = \"word\">Work</span> in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
},
{
 "name": "Minimal and Living Wages",
"children": [
 {
 "name": "Minimum Wages",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at <span id = \"word\">Minimum</span> wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
},
{
 "name": "Working Conditions",
"children": [
 {
 "name": "Employment Protection",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social <span id = \"word\">Protection</span> system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social <span id = \"word\">Protection</span> system and expanding access to <span id = \"word\">Employment</span> services through a Jobs and Competitiveness Project. An <span id = \"word\">Employment</span> and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from un<span id = \"word\">Employment</span> into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public <span id = \"word\">Employment</span> Services finding formal <span id = \"word\">Employment</span>. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Categories of Employment",
"children": [
 {
 "name": "Formal Employment",
"para": "Facilitation and strengthened incentives for work .  Disincentives for <span id = \"word\">Formal</span> work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the <span id = \"word\">Formal</span> sector. The main disincentives for <span id = \"word\">Formal</span> work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people in<span id = \"word\">Formal</span>ly, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these in<span id = \"word\">Formal</span> workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote <span id = \"word\">Formal</span>ization of in<span id = \"word\">Formal</span> jobs. The WBG will support addressing disincentives in the social protection system and expanding access to <span id = \"word\">Employment</span> services through a Jobs and Competitiveness Project. An <span id = \"word\">Employment</span> and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the <span id = \"word\">Formal</span> economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from un<span id = \"word\">Employment</span> into a <span id = \"word\">Formal</span> job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public <span id = \"word\">Employment</span> Services finding <span id = \"word\">Formal</span> <span id = \"word\">Employment</span>. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
},
{
 "name": "Retirement",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early <span id = \"word\">Retirement</span>. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
},
{
 "name": "Categories of Workers",
"children": [
 {
 "name": "Migrant Workers",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on <span id = \"word\">Migrant</span> <span id = \"word\">Workers</span> from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal <span id = \"word\">Workers</span> into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce <span id = \"word\">Workers</span> disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
},
{
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Labor Force Participation",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no <span id = \"word\">Labor</span> standards. This effectively creates a disincentive to employ the available local <span id = \"word\">Labor</span> <span id = \"word\">Force</span>, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or <span id = \"word\">Labor</span> and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and <span id = \"word\">Labor</span> <span id = \"word\">Force</span> <span id = \"word\">Participation</span>, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
},
{
 "name": "Unemployment",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from <span id = \"word\">Unemployment</span> into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Fiscal Policy and Jobs",
"children": [
 {
 "name": "Labor Taxes",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no <span id = \"word\">Taxes</span> or social contributions, and sometimes observing no <span id = \"word\">Labor</span> standards. This effectively creates a disincentive to employ the available local <span id = \"word\">Labor</span> force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or <span id = \"word\">Labor</span> and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and <span id = \"word\">Labor</span> force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
},
{
 "name": "Tax Incentives",
"para": "Facilitation and strengthened <span id = \"word\">Incentives</span> for work .  Dis<span id = \"word\">Incentives</span> for formal work are significantand in the case of recipients of social assistance prohibitively high. Work dis<span id = \"word\">Incentives</span> are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main dis<span id = \"word\">Incentives</span> for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no <span id = \"word\">Tax</span>es or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening <span id = \"word\">Incentives</span> for work, including for poor and vulnerable groups, by focusing on dis<span id = \"word\">Incentives</span> in the social protection system, other barriers to activation, barriers related to information, perception, or labor and <span id = \"word\">Tax</span> legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing dis<span id = \"word\">Incentives</span> in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers dis<span id = \"word\">Incentives</span> for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective <span id = \"word\">Tax</span> rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
},
{
 "name": "Industrial Policies",
"children": [
 {
 "name": "Industrial Clusters and Value Chains",
"children": [
 {
 "name": "Tourism Value Chain",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and <span id = \"word\">Tourism</span> are Montenegros main economic sectors, with great potential to create income and jobs.  <span id = \"word\">Tourism</span>, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the <span id = \"word\">Tourism</span> industry in 2014, while foreign receipts from <span id = \"word\">Tourism</span> service exports corresponded to 20 percent of GDP in the same year. The Government recognizes <span id = \"word\">Tourism</span> and <span id = \"word\">Tourism</span>-based local economy as priorities for the country, as reflected in the Montenegro <span id = \"word\">Tourism</span> Development Strategy to 2020. Supporting the <span id = \"word\">Tourism</span> <span id = \"word\">Value</span> <span id = \"word\">Chain</span> will generate jobs and growth of local suppliers and MSMEs supporting the <span id = \"word\">Tourism</span> industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable <span id = \"word\">Tourism</span> would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose <span id = \"word\">Value</span> added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering <span id = \"word\">Tourism</span>-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable <span id = \"word\">Tourism</span> agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical <span id = \"word\">Tourism</span>-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in <span id = \"word\">Tourism</span>.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & <span id = \"word\">Tourism</span> (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
},
{
 "name": "Thematic and Sectoral  Prioritization",
"children": [
 {
 "name": "Jobs in Agriculture",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal <span id = \"word\">Jobs</span>, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal <span id = \"word\">Jobs</span>. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a <span id = \"word\">Jobs</span> and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
},
{
 "name": "Jobs in Trade and Competitiveness",
"children": [
 {
 "name": "Jobs in Tourism",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal <span id = \"word\">Jobs</span>, for example in the <span id = \"word\">Tourism</span> industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal <span id = \"word\">Jobs</span>. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a <span id = \"word\">Jobs</span> and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Trade Policies and Jobs",
"children": [
 {
 "name": "Competitiveness and Jobs",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal <span id = \"word\">Jobs</span>, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal <span id = \"word\">Jobs</span>. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a <span id = \"word\">Jobs</span> and <span id = \"word\">Competitiveness</span> Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
},
{
 "name": "Trade in Services",
"children": [
 {
 "name": "Services Trade Competitiveness",
"children": [
 {
 "name": "Services Exports",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service <span id = \"word\">Exports</span> corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support <span id = \"word\">Services</span> to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Education",
"children": [
 {
 "name": "Economics of Education",
"children": [
 {
 "name": "Education Finance",
"children": [
 {
 "name": "Private Education",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of <span id = \"word\">Education</span>, reflected in poor performance of students. While access to <span id = \"word\">Education</span> has improved, there is a challenging disconnect between the products of the <span id = \"word\">Education</span> system and the <span id = \"word\">Private</span> sector needs. On the medium-term, the challenge is to ensure that tertiary <span id = \"word\">Education</span> students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the <span id = \"word\">Education</span> system (in particular, of higher <span id = \"word\">Education</span> and technical and vocational <span id = \"word\">Education</span> (TVET) students). In parallel, the ongoing Higher <span id = \"word\">Education</span> Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher <span id = \"word\">Education</span> monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the <span id = \"word\">Private</span> sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher <span id = \"word\">Education</span> to further improve its relationship with the labor market and improve the transition from both VET and tertiary <span id = \"word\">Education</span> to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher <span id = \"word\">Education</span> programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Education for All",
"children": [
 {
 "name": "Education Access and Equity",
"children": [
 {
 "name": "Education and Gender",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of <span id = \"word\">Education</span>, reflected in poor performance of students. While access to <span id = \"word\">Education</span> has improved, there is a challenging disconnect between the products of the <span id = \"word\">Education</span> system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary <span id = \"word\">Education</span> students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the <span id = \"word\">Education</span> system (in particular, of higher <span id = \"word\">Education</span> and technical and vocational <span id = \"word\">Education</span> (TVET) students). In parallel, the ongoing Higher <span id = \"word\">Education</span> Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher <span id = \"word\">Education</span> monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher <span id = \"word\">Education</span> to further improve its relationship with the labor market and improve the transition from both VET and tertiary <span id = \"word\">Education</span> to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher <span id = \"word\">Education</span> programs and degrees (<span id = \"word\">Gender</span> disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
},
{
 "name": "Quality of Education",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of <span id = \"word\">Quality</span> of <span id = \"word\">Education</span>, reflected in poor performance of students. While access to <span id = \"word\">Education</span> has improved, there is a challenging disconnect between the products of the <span id = \"word\">Education</span> system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary <span id = \"word\">Education</span> students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the <span id = \"word\">Education</span> system (in particular, of higher <span id = \"word\">Education</span> and technical and vocational <span id = \"word\">Education</span> (TVET) students). In parallel, the ongoing Higher <span id = \"word\">Education</span> Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher <span id = \"word\">Education</span> monitoring and service delivery, including in terms of financing and <span id = \"word\">Quality</span> assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher <span id = \"word\">Education</span> to further improve its relationship with the labor market and improve the transition from both VET and tertiary <span id = \"word\">Education</span> to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher <span id = \"word\">Education</span> programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
},
{
 "name": "Education Management and Administration",
"children": [
 {
 "name": "Education Policy and Planning",
"children": [
 {
 "name": "Education Reform",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of <span id = \"word\">Education</span>, reflected in poor performance of students. While access to <span id = \"word\">Education</span> has improved, there is a challenging disconnect between the products of the <span id = \"word\">Education</span> system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary <span id = \"word\">Education</span> students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the <span id = \"word\">Education</span> system (in particular, of higher <span id = \"word\">Education</span> and technical and vocational <span id = \"word\">Education</span> (TVET) students). In parallel, the ongoing Higher <span id = \"word\">Education</span> Research for Innovation and Competitiveness (HERIC) project continues to support <span id = \"word\">Reform</span>s to improve higher <span id = \"word\">Education</span> monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher <span id = \"word\">Education</span> to further improve its relationship with the labor market and improve the transition from both VET and tertiary <span id = \"word\">Education</span> to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher <span id = \"word\">Education</span> programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Levels of Education",
"children": [
 {
 "name": "Tertiary Education",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of <span id = \"word\">Education</span>, reflected in poor performance of students. While access to <span id = \"word\">Education</span> has improved, there is a challenging disconnect between the products of the <span id = \"word\">Education</span> system and the private sector needs. On the medium-term, the challenge is to ensure that <span id = \"word\">Tertiary</span> <span id = \"word\">Education</span> students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the <span id = \"word\">Education</span> system (in particular, of higher <span id = \"word\">Education</span> and technical and vocational <span id = \"word\">Education</span> (TVET) students). In parallel, the ongoing Higher <span id = \"word\">Education</span> Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher <span id = \"word\">Education</span> monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher <span id = \"word\">Education</span> to further improve its relationship with the labor market and improve the transition from both VET and <span id = \"word\">Tertiary</span> <span id = \"word\">Education</span> to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher <span id = \"word\">Education</span> programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Architecture and Banking",
"children": [
 {
 "name": "Banking Institutions",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance <span id = \"word\">Institutions</span> to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance <span id = \"word\">Institutions</span> to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Financial Inclusion",
"children": [
 {
 "name": "MSME Finance",
"children": [
 {
 "name": "Microfinance",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and <span id = \"word\">Microfinance</span> institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and <span id = \"word\">Microfinance</span> institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
} 
] 
},
{
 "name": "Financial Institutions",
"children": [
 {
 "name": "Banking Strategy and Risk Management",
"children": [
 {
 "name": "Banking Regulation",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank <span id = \"word\">Regulation</span> and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
},
{
 "name": "Banking Risk Management",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing <span id = \"word\">Risk</span>s and weaknesses in bank regulation and oversight also pose fiscal and financial stability <span id = \"word\">Risk</span>s.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their <span id = \"word\">Risk</span> <span id = \"word\">Management</span> and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for <span id = \"word\">Management</span> of credit <span id = \"word\">Risk</span> (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Housing Finance",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and micro<span id = \"word\">Finance</span> institutions to support MSMEs, <span id = \"word\">Housing</span> <span id = \"word\">Finance</span>, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and micro<span id = \"word\">Finance</span> institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large <span id = \"word\">Fiscal</span> deficits requires a credible medium-term <span id = \"word\">Fiscal</span> consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much <span id = \"word\">Fiscal</span> space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve <span id = \"word\">Fiscal</span> sustainability through the planned series of <span id = \"word\">Fiscal</span> and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of <span id = \"word\">Fiscal</span> consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Macroprudential Policy",
"children": [
 {
 "name": "Banking Regulation",
"children": [
 {
 "name": "Bank Regulation and Supervision",
"children": [
 {
 "name": "Bank Liquidity",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector <span id = \"word\">Liquidity</span> and payments discipline and have also impacted <span id = \"word\">Bank</span>s abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Gender",
"children": [
 {
 "name": "Gender and Human Development",
"children": [
 {
 "name": "Education and Gender",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of <span id = \"word\">Education</span>, reflected in poor performance of students. While access to <span id = \"word\">Education</span> has improved, there is a challenging disconnect between the products of the <span id = \"word\">Education</span> system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary <span id = \"word\">Education</span> students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the <span id = \"word\">Education</span> system (in particular, of higher <span id = \"word\">Education</span> and technical and vocational <span id = \"word\">Education</span> (TVET) students). In parallel, the ongoing Higher <span id = \"word\">Education</span> Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher <span id = \"word\">Education</span> monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher <span id = \"word\">Education</span> to further improve its relationship with the labor market and improve the transition from both VET and tertiary <span id = \"word\">Education</span> to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher <span id = \"word\">Education</span> programs and degrees (<span id = \"word\">Gender</span> disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Jobs",
"children": [
 {
 "name": "Inclusive Jobs",
"children": [
 {
 "name": "Youth Employment",
"children": [
 {
 "name": "School-to-work Transition",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of education, reflected in poor performance of students. While access to education has improved, there is a challenging disconnect between the products of the education system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary education students <span id = \"word\">Transition</span> from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting <span id = \"word\">School-to-work</span> <span id = \"word\">Transition</span> for graduates of the education system (in particular, of higher education and technical and vocational education (TVET) students). In parallel, the ongoing Higher Education Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher education monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher education to further improve its relationship with the labor market and improve the <span id = \"word\">Transition</span> from both VET and tertiary education to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher education programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Labor Contracts",
"children": [
 {
 "name": "Employment Relationship",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of education, reflected in poor performance of students. While access to education has improved, there is a challenging disconnect between the products of the education system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary education students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the education system (in particular, of higher education and technical and vocational education (TVET) students). In parallel, the ongoing Higher Education Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher education monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher education to further improve its <span id = \"word\">Relationship</span> with the labor market and improve the transition from both VET and tertiary education to <span id = \"word\">Employment</span> for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher education programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Skills and Education",
"para": "Increased alignment between <span id = \"word\">Skills</span> and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of <span id = \"word\">Education</span>, reflected in poor performance of students. While access to <span id = \"word\">Education</span> has improved, there is a challenging disconnect between the products of the <span id = \"word\">Education</span> system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary <span id = \"word\">Education</span> students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right <span id = \"word\">Skills</span> and supporting school-to-work transition for graduates of the <span id = \"word\">Education</span> system (in particular, of higher <span id = \"word\">Education</span> and technical and vocational <span id = \"word\">Education</span> (TVET) students). In parallel, the ongoing Higher <span id = \"word\">Education</span> Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher <span id = \"word\">Education</span> monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher <span id = \"word\">Education</span> to further improve its relationship with the labor market and improve the transition from both VET and tertiary <span id = \"word\">Education</span> to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher <span id = \"word\">Education</span> programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Agriculture Technology",
"para": "Enhanced private investments and job creation in high-potential sectors . <span id = \"word\">Agriculture</span> and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the <span id = \"word\">Agriculture</span> sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of <span id = \"word\">Agriculture</span> and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. <span id = \"word\">Agriculture</span> is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable <span id = \"word\">Agriculture</span> and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and <span id = \"word\">Technology</span> upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
},
{
 "name": "Commercial Agriculture",
"children": [
 {
 "name": "Agribusiness Development",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and <span id = \"word\">Agribusiness</span> projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
},
{
 "name": "Agribusiness Management",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and <span id = \"word\">Agribusiness</span> projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk <span id = \"word\">Management</span> and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for <span id = \"word\">Management</span> of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Rural Development",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Improved sustainability and efficiency of public <span id = \"word\">Finance</span>s. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt <span id = \"word\">Growth</span> and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt <span id = \"word\">Growth</span> and persistent large <span id = \"word\">Fiscal</span> deficits requires a credible medium-term <span id = \"word\">Fiscal</span> consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much <span id = \"word\">Fiscal</span> space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve <span id = \"word\">Fiscal</span> sustainability through the planned series of <span id = \"word\">Fiscal</span> and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of <span id = \"word\">Fiscal</span> consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance <span id = \"word\">Institutions</span> to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance <span id = \"word\">Institutions</span> to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic <span id = \"word\">Growth</span>.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and <span id = \"word\">Growth</span> of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive <span id = \"word\">Growth</span> model where the private sector serves as the engine of <span id = \"word\">Growth</span> and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the <span id = \"word\">Growth</span> of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate <span id = \"word\">Growth</span> and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related <span id = \"word\">Infrastructure</span>. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Policy",
"children": [
 {
 "name": "Jobs and Growth",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and <span id = \"word\">Jobs</span>.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic <span id = \"word\">Growth</span>.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate <span id = \"word\">Jobs</span> and <span id = \"word\">Growth</span> of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive <span id = \"word\">Growth</span> model where the private sector serves as the engine of <span id = \"word\">Growth</span> and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the <span id = \"word\">Growth</span> of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate <span id = \"word\">Growth</span> and employment, through a <span id = \"word\">Jobs</span> and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of <span id = \"word\">Jobs</span> in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
},
{
 "name": "Inclusive Growth",
"children": [
 {
 "name": "Social Protection and Growth",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of <span id = \"word\">Social</span> assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving <span id = \"word\">Social</span> assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive <span id = \"word\">Social</span> assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or <span id = \"word\">Social</span> contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the <span id = \"word\">Social</span> <span id = \"word\">Protection</span> system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the <span id = \"word\">Social</span> <span id = \"word\">Protection</span> system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of <span id = \"word\">Social</span> assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on <span id = \"word\">Social</span> assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
},
{
 "name": "Innovation and Growth",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt <span id = \"word\">Growth</span> and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Sustainable Economic Growth",
"children": [
 {
 "name": "Macroeconomic Sustainability",
"children": [
 {
 "name": "Fiscal Sustainability",
"para": "Improved <span id = \"word\">Sustainability</span> and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large <span id = \"word\">Fiscal</span> deficits requires a credible medium-term <span id = \"word\">Fiscal</span> consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much <span id = \"word\">Fiscal</span> space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve <span id = \"word\">Fiscal</span> <span id = \"word\">Sustainability</span> through the planned series of <span id = \"word\">Fiscal</span> and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of <span id = \"word\">Fiscal</span> consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and <span id = \"word\">Sustainability</span> of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
},
{
 "name": "Political and Institutional Sustainability",
"children": [
 {
 "name": "Governance and Growth",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and <span id = \"word\">Governance</span> practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Efficiency",
"para": "Improved sustainability and <span id = \"word\">Efficiency</span> of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System <span id = \"word\">Efficiency</span> Project and Revenue Administration Project as well as the ongoing <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> Project will complement and further support this agenda, by focusing on increasing the <span id = \"word\">Efficiency</span> of health and <span id = \"word\">Energy</span> spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing <span id = \"word\">Efficiency</span> and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Energy Finance",
"para": "Improved sustainability and efficiency of public <span id = \"word\">Finance</span>s. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing <span id = \"word\">Energy</span> Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and <span id = \"word\">Energy</span> spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Renewable Energy",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing <span id = \"word\">Energy</span> Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and <span id = \"word\">Energy</span> spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Capital Markets",
"children": [
 {
 "name": "Non-Bank Financial Institutions",
"children": [
 {
 "name": "Pension Funds",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and <span id = \"word\">Pension</span> <span id = \"word\">Funds</span> revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and <span id = \"word\">Pension</span> TA will also aim to reduce workers disincentives for work in the design of social assistance and <span id = \"word\">Pension</span>s, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
},
{
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-<span id = \"word\">Access</span>ion requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs <span id = \"word\">Access</span> to <span id = \"word\">Finance</span>, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating <span id = \"word\">Access</span> to ICT as a means to grow market <span id = \"word\">Access</span>; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also <span id = \"word\">Finance</span> sustainable micro<span id = \"word\">Finance</span> institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
},
{
 "name": "MSME Finance",
"children": [
 {
 "name": "Microfinance",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also finance sustainable <span id = \"word\">Microfinance</span> institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
},
{
 "name": "Rural Finance",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit <span id = \"word\">Rural</span> communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the <span id = \"word\">Rural</span> population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and <span id = \"word\">Rural</span> development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to <span id = \"word\">Finance</span>, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also <span id = \"word\">Finance</span> sustainable micro<span id = \"word\">Finance</span> institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and <span id = \"word\">Rural</span> development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
},
{
 "name": "Financial Infrastructure and Remittances",
"children": [
 {
 "name": "Payment and Market Infrastructure",
"children": [
 {
 "name": "Government Payments",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of <span id = \"word\">Government</span> expenditures. The <span id = \"word\">Government</span> has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and <span id = \"word\">Payments</span> discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
} 
] 
},
{
 "name": "Financial Institutions",
"children": [
 {
 "name": "Banking Strategy and Risk Management",
"children": [
 {
 "name": "Banking Regulation",
"children": [
 {
 "name": "Bank Regulation and Supervision",
"children": [
 {
 "name": "Bank Liquidity",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector <span id = \"word\">Liquidity</span> and payments discipline and have also impacted <span id = \"word\">Bank</span>s abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing <span id = \"word\">Health</span> and pension expenditures, and disconnect between the current <span id = \"word\">Health</span>/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned <span id = \"word\">Health</span> System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of <span id = \"word\">Health</span> and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Public Health",
"para": "Improved sustainability and efficiency of <span id = \"word\">Public</span> finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of <span id = \"word\">Public</span> debt.  Reversing the rapid <span id = \"word\">Public</span> debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like <span id = \"word\">Public</span> administration wage bill, increasing <span id = \"word\">Health</span> and pension expenditures, and disconnect between the current <span id = \"word\">Health</span>/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned <span id = \"word\">Health</span> System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of <span id = \"word\">Health</span> and energy spending and of the tax administration system.   In addition, viable <span id = \"word\">Public</span>-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of <span id = \"word\">Public</span> services. . Indicator 1: Stabilization of <span id = \"word\">Public</span> debt Baseline: <span id = \"word\">Public</span> debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) <span id = \"word\">Public</span> debt is reduced in 2019" 
} 
] 
},
{
 "name": "Information and Communication Technologies",
"children": [
 {
 "name": "Digital Government",
"children": [
 {
 "name": "ICT Infrastructure",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to <span id = \"word\">ICT</span> as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related <span id = \"word\">Infrastructure</span>. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
},
{
 "name": "ICT for Jobs",
"children": [
 {
 "name": "ICT Industry and Services",
"children": [
 {
 "name": "ICT and Agriculture",
"para": "Enhanced private investments and job creation in high-potential sectors . <span id = \"word\">Agriculture</span> and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the <span id = \"word\">Agriculture</span> sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of <span id = \"word\">Agriculture</span> and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. <span id = \"word\">Agriculture</span> is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable <span id = \"word\">Agriculture</span> and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to <span id = \"word\">ICT</span> as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to <span id = \"word\">Local</span> banks and micro<span id = \"word\">Finance</span> institutions to support MSMEs, housing <span id = \"word\">Finance</span>, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and micro<span id = \"word\">Finance</span> institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Fiscal Risks",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing <span id = \"word\">Risks</span> and weaknesses in bank regulation and oversight also pose <span id = \"word\">Fiscal</span> and financial stability <span id = \"word\">Risks</span>.  \n \nWBG interventions will be outlined in the planned series of <span id = \"word\">Fiscal</span> and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance <span id = \"word\">Institutions</span> to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance <span id = \"word\">Institutions</span> to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic <span id = \"word\">Growth</span>.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and <span id = \"word\">Growth</span> of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive <span id = \"word\">Growth</span> model where the private sector serves as the engine of <span id = \"word\">Growth</span> and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the <span id = \"word\">Growth</span> of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate <span id = \"word\">Growth</span> and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related <span id = \"word\">Infrastructure</span>. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroprudential Policy",
"children": [
 {
 "name": "Banking Regulation",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank <span id = \"word\">Regulation</span> and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Fiscal Risks",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing <span id = \"word\">Risks</span> and weaknesses in bank regulation and oversight also pose <span id = \"word\">Fiscal</span> and financial stability <span id = \"word\">Risks</span>.  \n \nWBG interventions will be outlined in the planned series of <span id = \"word\">Fiscal</span> and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Improved sustainability and efficiency of public <span id = \"word\">Finance</span>s. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt <span id = \"word\">Growth</span> and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Infrastructure and Growth",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt <span id = \"word\">Growth</span> and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt <span id = \"word\">Growth</span> and persistent large <span id = \"word\">Fiscal</span> deficits requires a credible medium-term <span id = \"word\">Fiscal</span> consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much <span id = \"word\">Fiscal</span> space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve <span id = \"word\">Fiscal</span> sustainability through the planned series of <span id = \"word\">Fiscal</span> and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of <span id = \"word\">Fiscal</span> consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance <span id = \"word\">Institutions</span> to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance <span id = \"word\">Institutions</span> to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Job Sharing",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of education, reflected in poor performance of students. While access to education has improved, there is a challenging disconnect between the products of the education system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary education students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the education system (in particular, of higher education and technical and vocational education (TVET) students). In parallel, the ongoing Higher Education Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher education monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher education to further improve its relationship with the labor market and improve the transition from both VET and tertiary education to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher education programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
},
{
 "name": "Labor Contracts",
"children": [
 {
 "name": "Employment Relationship",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of education, reflected in poor performance of students. While access to education has improved, there is a challenging disconnect between the products of the education system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary education students transition from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting school-to-work transition for graduates of the education system (in particular, of higher education and technical and vocational education (TVET) students). In parallel, the ongoing Higher Education Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher education monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher education to further improve its <span id = \"word\">Relationship</span> with the labor market and improve the transition from both VET and tertiary education to <span id = \"word\">Employment</span> for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher education programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
},
{
 "name": "Minimal and Living Wages",
"children": [
 {
 "name": "Minimum Wages",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at <span id = \"word\">Minimum</span> wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
},
{
 "name": "Working Conditions",
"children": [
 {
 "name": "Employment Protection",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social <span id = \"word\">Protection</span> system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social <span id = \"word\">Protection</span> system and expanding access to <span id = \"word\">Employment</span> services through a Jobs and Competitiveness Project. An <span id = \"word\">Employment</span> and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from un<span id = \"word\">Employment</span> into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public <span id = \"word\">Employment</span> Services finding formal <span id = \"word\">Employment</span>. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industrial Clusters and Value Chains",
"children": [
 {
 "name": "Tourism Value Chain",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and <span id = \"word\">Tourism</span> are Montenegros main economic sectors, with great potential to create income and jobs.  <span id = \"word\">Tourism</span>, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the <span id = \"word\">Tourism</span> industry in 2014, while foreign receipts from <span id = \"word\">Tourism</span> service exports corresponded to 20 percent of GDP in the same year. The Government recognizes <span id = \"word\">Tourism</span> and <span id = \"word\">Tourism</span>-based local economy as priorities for the country, as reflected in the Montenegro <span id = \"word\">Tourism</span> Development Strategy to 2020. Supporting the <span id = \"word\">Tourism</span> <span id = \"word\">Value</span> <span id = \"word\">Chain</span> will generate jobs and growth of local suppliers and MSMEs supporting the <span id = \"word\">Tourism</span> industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable <span id = \"word\">Tourism</span> would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose <span id = \"word\">Value</span> added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering <span id = \"word\">Tourism</span>-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support services to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable <span id = \"word\">Tourism</span> agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical <span id = \"word\">Tourism</span>-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in <span id = \"word\">Tourism</span>.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & <span id = \"word\">Tourism</span> (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
},
{
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Agribusiness and Forestry",
"children": [
 {
 "name": "Agribusiness",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to local banks and microfinance institutions to support MSMEs, housing finance, renewable energy and <span id = \"word\">Agribusiness</span> projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Tourism, Retail, Construction, and Real Estates",
"children": [
 {
 "name": "Tourism",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the <span id = \"word\">Tourism</span> industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Innovation, Technology and Entrepreneurship",
"children": [
 {
 "name": "SME Development",
"children": [
 {
 "name": "Business Development Services",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism <span id = \"word\">Development</span> Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable <span id = \"word\">Development</span>; (ii) supporting sustainable agriculture and rural <span id = \"word\">Development</span> in line with the EU's pre-accession requirements; (iii)  supporting <span id = \"word\">Development</span> of MSMEs through the firm lifecycle (increasing MSMEs access to finance, <span id = \"word\">Business</span> support <span id = \"word\">Services</span> to improve internal capabilities of firms, and technology upgrading) and addressing the <span id = \"word\">Business</span> environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and <span id = \"word\">Business</span> start-ups; and (vi) promoting <span id = \"word\">Development</span> of critical tourism-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural <span id = \"word\">Development</span> in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Business Environment",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service exports corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, <span id = \"word\">Business</span> support services to improve internal capabilities of firms, and technology upgrading) and addressing the <span id = \"word\">Business</span> <span id = \"word\">Environment</span> constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and <span id = \"word\">Business</span> start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Legal and Regulatory Framework",
"children": [
 {
 "name": "Financial Laws and Regulations",
"children": [
 {
 "name": "Banking Regulation",
"children": [
 {
 "name": "Bank Regulation and Supervision",
"children": [
 {
 "name": "Bank Liquidity",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector <span id = \"word\">Liquidity</span> and payments discipline and have also impacted <span id = \"word\">Bank</span>s abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
},
{
 "name": "Banking Risk Governance",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Administration",
"para": "Improved sustainability and efficiency of <span id = \"word\">Public</span> finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of <span id = \"word\">Public</span> debt.  Reversing the rapid <span id = \"word\">Public</span> debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like <span id = \"word\">Public</span> <span id = \"word\">Administration</span> wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue <span id = \"word\">Administration</span> Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax <span id = \"word\">Administration</span> system.   In addition, viable <span id = \"word\">Public</span>-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of <span id = \"word\">Public</span> services. . Indicator 1: Stabilization of <span id = \"word\">Public</span> debt Baseline: <span id = \"word\">Public</span> debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) <span id = \"word\">Public</span> debt is reduced in 2019" 
},
{
 "name": "Public Finance",
"para": "Improved sustainability and efficiency of <span id = \"word\">Public</span> <span id = \"word\">Finance</span>s. Montenegro remains highly susceptible to external shocks, in particular due to its levels of <span id = \"word\">Public</span> debt.  Reversing the rapid <span id = \"word\">Public</span> debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like <span id = \"word\">Public</span> administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable <span id = \"word\">Public</span>-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of <span id = \"word\">Public</span> services. . Indicator 1: Stabilization of <span id = \"word\">Public</span> debt Baseline: <span id = \"word\">Public</span> debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) <span id = \"word\">Public</span> debt is reduced in 2019" 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Accountability",
"children": [
 {
 "name": "Local Governance",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to <span id = \"word\">Local</span> banks and microfinance institutions to support MSMEs, housing finance, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and microfinance institutions to enhance their risk management and <span id = \"word\">Governance</span> practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
},
{
 "name": "Social Inclusion",
"children": [
 {
 "name": "Vulnerable Groups",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a <span id = \"word\">Vulnerable</span> position.  WBG will support strengthening incentives for work, including for poor and <span id = \"word\">Vulnerable</span> <span id = \"word\">Groups</span>, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"children": [
 {
 "name": "Active Labor Market Policies",
"children": [
 {
 "name": "Benefit Administration",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public <span id = \"word\">Administration</span> wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance <span id = \"word\">Benefit</span> package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue <span id = \"word\">Administration</span> Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax <span id = \"word\">Administration</span> system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Wage Determination",
"children": [
 {
 "name": "Minimum Wages",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing early retirement. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at <span id = \"word\">Minimum</span> wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
} 
] 
},
{
 "name": "Labor Demand",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Labor Market Equilibrium",
"children": [
 {
 "name": "Youth Employment",
"children": [
 {
 "name": "School-to-work Transition",
"para": "Increased alignment between skills and labor market demand  .  Improving Montenegros labor market performance and economic competitiveness will require a more skilled and better educated labor force, as well as increased knowledge and innovation. Montenegro faces a long-term issue of quality of education, reflected in poor performance of students. While access to education has improved, there is a challenging disconnect between the products of the education system and the private sector needs. On the medium-term, the challenge is to ensure that tertiary education students <span id = \"word\">Transition</span> from school to work, but also that long-term unemployed are retrained and can thus re-enter the labor market.  \n \nWBG support under this objective will focus on building the right skills and supporting <span id = \"word\">School-to-work</span> <span id = \"word\">Transition</span> for graduates of the education system (in particular, of higher education and technical and vocational education (TVET) students). In parallel, the ongoing Higher Education Research for Innovation and Competitiveness (HERIC) project continues to support reforms to improve higher education monitoring and service delivery, including in terms of financing and quality assurance, and to increase cooperation with the private sector through the establishment of a Center of Excellence that resulted in several international R&D partnerships and business start-ups.  These complementary activities will allow TVET and higher education to further improve its relationship with the labor market and improve the <span id = \"word\">Transition</span> from both VET and tertiary education to employment for graduates. . Indicator 4: Share of updated TVET curricula in line with occupational standards.   Baseline: 0 (2015) Target: All TVET curricula updated (2020) \n \n \nIndicator 5:  Increase in the perception of relevance of higher education programs and degrees (gender disaggregated)   Baseline: 86% (2015) Target: 95% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Passive Labor Market Policies",
"children": [
 {
 "name": "Early Retirement",
"para": "Facilitation and strengthened incentives for work .  Disincentives for formal work are significantand in the case of recipients of social assistance prohibitively high. Work disincentives are highest for low-income earners or those in part-time work (the latter more likely to be women), and are very high for those receiving social assistance.  At the moment, in Montenegro it hardly pays off to have such a low-paying, part-time job within the formal sector. The main disincentives for formal work applies to single parents or single-earner couples with children who receive social assistance and family benefits (the child allowance). For these families, any part-time low-paying job would actually decrease net income. At the same time, employers are able to employ people informally, in particular for seasonal jobs, for example in the tourism industry, and thus prefer to rely on migrant workers from other countries, paying no taxes or social contributions, and sometimes observing no labor standards. This effectively creates a disincentive to employ the available local labor force, as well as having adverse implications for budget and pension funds revenues, in addition to putting these informal workers into a vulnerable position.  WBG will support strengthening incentives for work, including for poor and vulnerable groups, by focusing on disincentives in the social protection system, other barriers to activation, barriers related to information, perception, or labor and tax legislation, and strengthened regulation of the grey economy to promote formalization of informal jobs. The WBG will support addressing disincentives in the social protection system and expanding access to employment services through a Jobs and Competitiveness Project. An employment and pension TA will also aim to reduce workers disincentives for work in the design of social assistance and pensions, the latter focusing on addressing <span id = \"word\">Early</span> <span id = \"word\">Retirement</span>. In addition, the World Bank will build a solid ASA agenda to strengthen the evidence base for understanding barriers to job creation and labor force participation, particularly in the formal economy. . Indicator 6:   Decrease in the average effective tax rate (AETR) of a low-income one earner couple (equivalent to half-time job at minimum wage) with two children on social assistance that moves from unemployment into a formal job.  \n \nBaseline: 93.3% (2011) Target:  80% (2019) \n \n \nIndicator 7:  Percentage of unemployed registered with Public Employment Services finding formal employment. \n \nBaseline: 12.2%  (2015) Target: 20%  (2019)" 
} 
] 
},
{
 "name": "Public Employment Services",
"para": "Improved sustainability and efficiency of <span id = \"word\">Public</span> finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of <span id = \"word\">Public</span> debt.  Reversing the rapid <span id = \"word\">Public</span> debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like <span id = \"word\">Public</span> administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable <span id = \"word\">Public</span>-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of <span id = \"word\">Public</span> <span id = \"word\">Services</span>. . Indicator 1: Stabilization of <span id = \"word\">Public</span> debt Baseline: <span id = \"word\">Public</span> debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) <span id = \"word\">Public</span> debt is reduced in 2019" 
} 
] 
},
{
 "name": "Social Assistance",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
},
{
 "name": "Social Protection and Labor Systems",
"para": "Improved sustainability and efficiency of public finances. Montenegro remains highly susceptible to external shocks, in particular due to its levels of public debt.  Reversing the rapid public debt growth and persistent large fiscal deficits requires a credible medium-term fiscal consolidation underpinned by sound sectoral policies to reduce deficit and eventually debt.  This is needed both to mitigate Montenegros vulnerability to external shocks as well as to meet its refinancing needs. The size of non-discretionary spending (like public administration wage bill, increasing health and pension expenditures, and disconnect between the current health/pension insurance benefit package and available resources) and tax revenue collection does not provide much fiscal space for a large expansion of government expenditures. The Government has also accumulated sizable payment arrears, estimated at close to 11 percent of GDP at end-2014. Of these, around 80 percent are municipalities accumulated arrears which adversely affect private sector liquidity and payments discipline and have also impacted banks abilities to reduce their NPLs.   \n \nThe WBG will support the authorities in their efforts to achieve fiscal sustainability through the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. Preparation of the DPO/PBG series will be subject to a satisfactory macroeconomic framework, including prior evidence of fiscal consolidation measures.  In the absence of such evidence, the extent and nature of WBG engagement will be re-assessed in mid-course, as part of the CPF Performance and Learning Review. The planned Health System Efficiency Project and Revenue Administration Project as well as the ongoing Energy Efficiency Project will complement and further support this agenda, by focusing on increasing the efficiency of health and energy spending and of the tax administration system.   In addition, viable Public-Private Partnerships (PPPs) could play an important role in increasing efficiency and sustainability of public services. . Indicator 1: Stabilization of public debt Baseline: Public debt at 68 percent of GDP (2015) Target: After reaching its projected peak in 2018 (at 78 percent of GDP) public debt is reduced in 2019" 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Competitiveness and Diversification",
"children": [
 {
 "name": "Services Trade Competitiveness",
"children": [
 {
 "name": "Services Exports",
"para": "Enhanced private investments and job creation in high-potential sectors . Agriculture and Tourism are Montenegros main economic sectors, with great potential to create income and jobs.  Tourism, the fastest growing economic sector in Montenegro, is a major source of employment and economic growth.  Over 18 percent of total employment in Montenegro was generated by the tourism industry in 2014, while foreign receipts from tourism service <span id = \"word\">Exports</span> corresponded to 20 percent of GDP in the same year. The Government recognizes tourism and tourism-based local economy as priorities for the country, as reflected in the Montenegro Tourism Development Strategy to 2020. Supporting the tourism value chain will generate jobs and growth of local suppliers and MSMEs supporting the tourism industry, including those in the agriculture sector, which itself accounts for around 8 percent of GDP.  Increased private sector investments and job creation in the areas of agriculture and sustainable tourism would substantially benefit rural communities and vulnerable groups, including women and youth. Agriculture is, by far, the largest source of income for the rural population, where 41 percent of the poor leave, and where inactivity rate for women reaches 67 percent, 27 percentage points higher than for men. \n \nMontenegro needs to invest in an inclusive growth model where the private sector serves as the engine of growth and provides employment opportunities for the countrys labor force.   However, Montenegrin firms lack competitiveness: they are relatively poorly integrated into the global economy and are also less likely to adopt new technologies and to innovate.  Unlocking the potential for Micro, Small and Medium Enterprises (MSMEs) (whose value added is estimated to account for about two thirds of GDP) to grow and become more competitive, is critical for Montenegro. The WBG will support the growth of innovation-driven and productivity-led MSMEs, to foster a dynamic and competitive private sector better positioned to generate growth and employment, through a Jobs and Competitiveness Project.\n \nThe WBG will use the comparative advantage of all its arms (IBRD, IFC, and MIGA) to foster employment in these areas. More specifically, the WBG support would include: (i) fostering tourism-based local economy and sustainable development; (ii) supporting sustainable agriculture and rural development in line with the EU's pre-accession requirements; (iii)  supporting development of MSMEs through the firm lifecycle (increasing MSMEs access to finance, business support <span id = \"word\">Services</span> to improve internal capabilities of firms, and technology upgrading) and addressing the business environment constraints that they face, starting with those engaged in the sustainable tourism agenda; (iv) facilitating access to ICT as a means to grow market access; (v) supporting increased cooperation with the private sector in several international R&D partnerships and business start-ups; and (vi) promoting development of critical tourism-related infrastructure. IFC will also finance sustainable microfinance institutions to support economic opportunities and employment. Indicator 8:   Private sector investments generated through IFC interventions and WB investments in tourism.  \n \nBaseline: 0 (2015) Target: US$30 million (2019) \n \nIndicator 9:  Increased share of jobs in Travel & Tourism (T&T) sector in non-coastal urban centers. \n \nBaseline: 9.7% (2014) Target: 12% (2019) \n \nIndicator 10: Increased investments in agricultural and rural development in line with IPARD measures \n \nBaseline: 0 commercially-oriented agro-holdings (2009) Target: 400 commercially-oriented  agro-holdings (2016)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Urban Governance and City Systems",
"children": [
 {
 "name": "Local Finance",
"para": "Increased stability and efficiency of financial sector .  The financial sector is an essential building block for maintaining Montenegros macro stability and increasing efficiency in intermediating financial resources. However, Montenegros financial sector is currently not fully equipped to play this role, on account of several inefficiencies identified under the 2015 IMF/World Bank FSAP. These include high costs of intermediation and high level of non-performing loans (NPLs). Growing risks and weaknesses in bank regulation and oversight also pose fiscal and financial stability risks.  \n \nWBG interventions will be outlined in the planned series of Fiscal and Financial Sector Resilience DPOs or PBGs. The planned FinSAC Deposit Protection Fund Strengthening TA Program will complement and further support this agenda, by focusing on strengthening the financial safety net.  IFC will continue supporting NPL resolution in the Western Balkans including in Montenegro.  Also, IFC will offer credit lines to <span id = \"word\">Local</span> banks and micro<span id = \"word\">Finance</span> institutions to support MSMEs, housing <span id = \"word\">Finance</span>, renewable energy and agribusiness projects In addition to financing IFC will offer advisory services to the banks and micro<span id = \"word\">Finance</span> institutions to enhance their risk management and governance practices. . Indicator 2: Reduction in the incidence of NPLs in total loan portfolio \n \nBaseline: NPL value of 14.7 % (Q3, 2015)  Target: NPL value of 10% (2019)  \n \n \nIndicator 3: Strengthened prudential norms for identification, classification, and re-classification of nonperforming assets. \n \nBaseline: No amendment to CBM Decision on the minimum standards for management of credit risk (2015) Target:  Amendments adopted (2018)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
