{
 "name": "Panama",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "GP",
"children": [
 {
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Access",
"children": [
 {
 "name": "Electricity Access",
"para": "Increase reliability of energy supply .  The energy sector suffers from capacity constraints with power being largely supplied through hydropower and fossil fuels and the sector unable to keep pace with the growing demands of the economy.  Moreover, high energy subsidies results in a large fiscal cost to Government and are regressive. The WBG will support increased reliability of energy supply through increasing generation capacity (and through both transmission and interconnection capacity) and introducing demand management techniques (including related to pricing and subsidies). Emphasis will also be placed on diversifying the energy matrix through investments in renewables and the institutional strengthening of the sector (DPL, TA/RAS, IFC). IFC is working on the development of a Green Building Code to promote minimum mandatory sustainable building standards in commercial and residential buildings for more efficient energy. . 1.2.1 Number of days without mandatory load shedding reduced Baseline:  30 days per year Target:       0 days per year (2020) \n \n \n1.2.2 People provided with new or improved <span id = \"word\">Access</span> to <span id = \"word\">Electricity</span> (million) Baseline:  0         Target:    211,000 (2020)" 
} 
] 
},
{
 "name": "Energy Efficiency",
"children": [
 {
 "name": "Energy Efficient Buildings",
"para": "Increase reliability of <span id = \"word\">Energy</span> supply .  The <span id = \"word\">Energy</span> sector suffers from capacity constraints with power being largely supplied through hydropower and fossil fuels and the sector unable to keep pace with the growing demands of the economy.  Moreover, high <span id = \"word\">Energy</span> subsidies results in a large fiscal cost to Government and are regressive. The WBG will support increased reliability of <span id = \"word\">Energy</span> supply through increasing generation capacity (and through both transmission and interconnection capacity) and introducing demand management techniques (including related to pricing and subsidies). Emphasis will also be placed on diversifying the <span id = \"word\">Energy</span> matrix through investments in renewables and the institutional strengthening of the sector (DPL, TA/RAS, IFC). IFC is working on the development of a Green Building Code to promote minimum mandatory sustainable building standards in commercial and residential <span id = \"word\">Buildings</span> for more <span id = \"word\">Efficient</span> <span id = \"word\">Energy</span>. . 1.2.1 Number of days without mandatory load shedding reduced Baseline:  30 days per year Target:       0 days per year (2020) \n \n \n1.2.2 People provided with new or improved access to electricity (million) Baseline:  0         Target:    211,000 (2020)" 
} 
] 
},
{
 "name": "Power and Electricity Sector",
"children": [
 {
 "name": "Energy Subsidies",
"para": "Increase reliability of <span id = \"word\">Energy</span> supply .  The <span id = \"word\">Energy</span> sector suffers from capacity constraints with power being largely supplied through hydropower and fossil fuels and the sector unable to keep pace with the growing demands of the economy.  Moreover, high <span id = \"word\">Energy</span> <span id = \"word\">Subsidies</span> results in a large fiscal cost to Government and are regressive. The WBG will support increased reliability of <span id = \"word\">Energy</span> supply through increasing generation capacity (and through both transmission and interconnection capacity) and introducing demand management techniques (including related to pricing and <span id = \"word\">Subsidies</span>). Emphasis will also be placed on diversifying the <span id = \"word\">Energy</span> matrix through investments in renewables and the institutional strengthening of the sector (DPL, TA/RAS, IFC). IFC is working on the development of a Green Building Code to promote minimum mandatory sustainable building standards in commercial and residential buildings for more efficient <span id = \"word\">Energy</span>. . 1.2.1 Number of days without mandatory load shedding reduced Baseline:  30 days per year Target:       0 days per year (2020) \n \n \n1.2.2 People provided with new or improved access to electricity (million) Baseline:  0         Target:    211,000 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Public Administration",
"children": [
 {
 "name": "Organizational Management in Government",
"children": [
 {
 "name": "Organization of Public Administration",
"children": [
 {
 "name": "Regulatory Management",
"para": "Improve budget <span id = \"word\">Management</span> transparency and capacity. The weak capacity of public sector institutions, with respect to <span id = \"word\">Regulatory</span> frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern <span id = \"word\">Regulatory</span> frameworks to promote adequate oversight, enforce consistent social and environmental safeguards and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal <span id = \"word\">Management</span>, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal <span id = \"word\">Management</span>. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget <span id = \"word\">Management</span>. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget <span id = \"word\">Management</span>, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and environmental safeguards and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient <span id = \"word\">Fiscal</span> management, critical for continued stability. While in general Panama has sound <span id = \"word\">Fiscal</span> policies, it lags in terms of the institutional framework for efficient <span id = \"word\">Fiscal</span> management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
},
{
 "name": "Public Investment Management",
"para": "Improve budget <span id = \"word\">Management</span> transparency and capacity. The weak capacity of <span id = \"word\">Public</span> sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and environmental safeguards and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal <span id = \"word\">Management</span>, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal <span id = \"word\">Management</span>. There is also a critical need to improve the transparency and efficiency of <span id = \"word\">Public</span> expenditure, including <span id = \"word\">Public</span> <span id = \"word\">Investment</span>, which requires better planning and budget <span id = \"word\">Management</span>. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of <span id = \"word\">Public</span> expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget <span id = \"word\">Management</span>, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"children": [
 {
 "name": "Public Employment Services",
"children": [
 {
 "name": "Training Services",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, Social Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial <span id = \"word\">Services</span> and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving <span id = \"word\">Training</span> and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial <span id = \"word\">Services</span> Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Social Assistance",
"para": "Complement <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> with productive inclusion . The Government seeks to complement <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> with productive inclusion by (i) strengthening coverage of <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, <span id = \"word\">Social</span> Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. <span id = \"word\">Social</span> programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated <span id = \"word\">Social</span> <span id = \"word\">Assistance</span> registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
},
{
 "name": "Social Protection and Labor Delivery Systems",
"children": [
 {
 "name": "Social Protection and Labor Information Systems Platform",
"children": [
 {
 "name": "Social Registries",
"para": "Complement <span id = \"word\">Social</span> assistance with productive inclusion . The Government seeks to complement <span id = \"word\">Social</span> assistance with productive inclusion by (i) strengthening coverage of <span id = \"word\">Social</span> assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, <span id = \"word\">Social</span> Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling <span id = \"word\">Social</span> assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. <span id = \"word\">Social</span> programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from <span id = \"word\">Social</span> assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated <span id = \"word\">Social</span> assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Modes of Transport",
"children": [
 {
 "name": "Road Transport",
"children": [
 {
 "name": "Mass Transit",
"children": [
 {
 "name": "Urban Transport Infrastructure",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The <span id = \"word\">Transport</span> and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional <span id = \"word\">Transport</span>, <span id = \"word\">Infrastructure</span> and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its <span id = \"word\">Transport</span>, connectivity and <span id = \"word\">Urban</span> <span id = \"word\">Infrastructure</span>. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast <span id = \"word\">Urban</span>ization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better <span id = \"word\">Transport</span> and <span id = \"word\">Urban</span> planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport and Logistics Services",
"para": "Support enhanced <span id = \"word\">Logistics</span> and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive <span id = \"word\">Logistics</span> hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional <span id = \"word\">Logistics</span> hub. The <span id = \"word\">Transport</span> and <span id = \"word\">Logistics</span> sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional <span id = \"word\">Transport</span>, infrastructure and <span id = \"word\">Logistics</span> facilities and <span id = \"word\">Services</span> to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its <span id = \"word\">Transport</span>, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level <span id = \"word\">Services</span> and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better <span id = \"word\">Transport</span> and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive <span id = \"word\">Logistics</span> hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
},
{
 "name": "Transport Governance",
"children": [
 {
 "name": "Transport Institutions",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The <span id = \"word\">Transport</span> and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional <span id = \"word\">Transport</span>, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its <span id = \"word\">Transport</span>, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better <span id = \"word\">Transport</span> and urban planning and stronger local <span id = \"word\">Institutions</span>. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Transport Infrastructure",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The <span id = \"word\">Transport</span> and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional <span id = \"word\">Transport</span>, <span id = \"word\">Infrastructure</span> and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its <span id = \"word\">Transport</span>, connectivity and urban <span id = \"word\">Infrastructure</span>. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better <span id = \"word\">Transport</span> and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
},
{
 "name": "Urban Transport",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The <span id = \"word\">Transport</span> and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional <span id = \"word\">Transport</span>, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its <span id = \"word\">Transport</span>, connectivity and <span id = \"word\">Urban</span> infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast <span id = \"word\">Urban</span>ization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better <span id = \"word\">Transport</span> and <span id = \"word\">Urban</span> planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Integrated Water Management",
"para": "Support <span id = \"word\">Integrated</span> <span id = \"word\">Water</span> resources <span id = \"word\">Management</span> in priority areas .  The <span id = \"word\">Management</span> of <span id = \"word\">Water</span> resources is emerging as central concern to the sustainability of the growth process of Panama. The WBG will work with the Government to clean up Panama Bay as a first step to address contamination to the country. The WBG will also focus on closing the knowledge gap with respect to <span id = \"word\">Water</span> resources <span id = \"word\">Management</span> challenges as part on an ongoing dialogue, with options to strengthen the regulatory and institutional framework to manage <span id = \"word\">Water</span> resources and the environment, including through piloting river basin <span id = \"word\">Management</span> plans in selected priority areas outside the Canal <span id = \"word\">Water</span>shed.. 3.7.1 Additional volume of treated waste<span id = \"word\">Water</span> according to environmental norms entering the Panama Bay  Baseline: 0 Target:    300 l/s (2020)  \n \n" 
},
{
 "name": "River Basin Management",
"para": "Support integrated water resources <span id = \"word\">Management</span> in priority areas .  The <span id = \"word\">Management</span> of water resources is emerging as central concern to the sustainability of the growth process of Panama. The WBG will work with the Government to clean up Panama Bay as a first step to address contamination to the country. The WBG will also focus on closing the knowledge gap with respect to water resources <span id = \"word\">Management</span> challenges as part on an ongoing dialogue, with options to strengthen the regulatory and institutional framework to manage water resources and the environment, including through piloting <span id = \"word\">River</span> <span id = \"word\">Basin</span> <span id = \"word\">Management</span> plans in selected priority areas outside the Canal watershed.. 3.7.1 Additional volume of treated wastewater according to environmental norms entering the Panama Bay  Baseline: 0 Target:    300 l/s (2020)  \n \n" 
},
{
 "name": "Water and Environment",
"para": "Support integrated <span id = \"word\">Water</span> resources management in priority areas .  The management of <span id = \"word\">Water</span> resources is emerging as central concern to the sustainability of the growth process of Panama. The WBG will work with the Government to clean up Panama Bay as a first step to address contamination to the country. The WBG will also focus on closing the knowledge gap with respect to <span id = \"word\">Water</span> resources management challenges as part on an ongoing dialogue, with options to strengthen the regulatory and institutional framework to manage <span id = \"word\">Water</span> resources and the <span id = \"word\">Environment</span>, including through piloting river basin management plans in selected priority areas outside the Canal <span id = \"word\">Water</span>shed.. 3.7.1 Additional volume of treated waste<span id = \"word\">Water</span> according to <span id = \"word\">Environment</span>al norms entering the Panama Bay  Baseline: 0 Target:    300 l/s (2020)  \n \n" 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Sanitation",
"para": "Improve access to water and <span id = \"word\">Sanitation</span> services . Access to basic services, including health, education, and water and <span id = \"word\">Sanitation</span>, is critical for improving human development outcomes of the population and especially the poor. This CPF is focusing on water and <span id = \"word\">Sanitation</span> given its high priority for the Government and the WBGs strong track record in the area. Considerable gaps remain in the sustainable delivery of reliable WSS across the country, with the gaps greater among urban poor and in rural areas. The reliability of the service is hampered by considerable water losses through leakages in the network. At the core of the present situation is a weak institutional set-up that has led to an inefficient use of resources, weak planning capacity and financial unsustainability.  The Government has launched an ambitious water and <span id = \"word\">Sanitation</span> program  Plan de Sanidad Basica  to expand access to reliable and sustainable WSS services in urban and rural areas with the goal that 100 percent of households has access to water and zero households rely on latrines. It is also committed to strengthening its institutions in the WSS sector. The WBG remains open to engagements in other basic service areas, as may be requested by the Government in the future. . 2.5.1 Additional people with access to reliable water supply or to improved <span id = \"word\">Sanitation</span> services in targeted lower income urban areas and rural areas (disaggregated by gender) Baseline:  0 Target:    120,000 (2020)  \n2.5.2 Increase in number of communities with sustainable  rural WSS services  Baseline:   0  Target:    60 (2020)" 
},
{
 "name": "Social Dimensions of Water Supply and Sanitation",
"children": [
 {
 "name": "Water Supply and Sanitation and Gender",
"para": "Improve access to <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span> services . Access to basic services, including health, education, and <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span>, is critical for improving human development outcomes of the population and especially the poor. This CPF is focusing on <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span> given its high priority for the Government and the WBGs strong track record in the area. Considerable gaps remain in the sustainable delivery of reliable WSS across the country, with the gaps greater among urban poor and in rural areas. The reliability of the service is hampered by considerable <span id = \"word\">Water</span> losses through leakages in the network. At the core of the present situation is a weak institutional set-up that has led to an inefficient use of resources, weak planning capacity and financial unsustainability.  The Government has launched an ambitious <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span> program  Plan de Sanidad Basica  to expand access to reliable and sustainable WSS services in urban and rural areas with the goal that 100 percent of households has access to <span id = \"word\">Water</span> and zero households rely on latrines. It is also committed to strengthening its institutions in the WSS sector. The WBG remains open to engagements in other basic service areas, as may be requested by the Government in the future. . 2.5.1 Additional people with access to reliable <span id = \"word\">Water</span> <span id = \"word\">Supply</span> or to improved <span id = \"word\">Sanitation</span> services in targeted lower income urban areas and rural areas (disaggregated by <span id = \"word\">Gender</span>) Baseline:  0 Target:    120,000 (2020)  \n2.5.2 Increase in number of communities with sustainable  rural WSS services  Baseline:   0  Target:    60 (2020)" 
} 
] 
},
{
 "name": "Water Supply",
"para": "Improve access to <span id = \"word\">Water</span> and sanitation services . Access to basic services, including health, education, and <span id = \"word\">Water</span> and sanitation, is critical for improving human development outcomes of the population and especially the poor. This CPF is focusing on <span id = \"word\">Water</span> and sanitation given its high priority for the Government and the WBGs strong track record in the area. Considerable gaps remain in the sustainable delivery of reliable WSS across the country, with the gaps greater among urban poor and in rural areas. The reliability of the service is hampered by considerable <span id = \"word\">Water</span> losses through leakages in the network. At the core of the present situation is a weak institutional set-up that has led to an inefficient use of resources, weak planning capacity and financial unsustainability.  The Government has launched an ambitious <span id = \"word\">Water</span> and sanitation program  Plan de Sanidad Basica  to expand access to reliable and sustainable WSS services in urban and rural areas with the goal that 100 percent of households has access to <span id = \"word\">Water</span> and zero households rely on latrines. It is also committed to strengthening its institutions in the WSS sector. The WBG remains open to engagements in other basic service areas, as may be requested by the Government in the future. . 2.5.1 Additional people with access to reliable <span id = \"word\">Water</span> <span id = \"word\">Supply</span> or to improved sanitation services in targeted lower income urban areas and rural areas (disaggregated by gender) Baseline:  0 Target:    120,000 (2020)  \n2.5.2 Increase in number of communities with sustainable  rural WSS services  Baseline:   0  Target:    60 (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Gender",
"children": [
 {
 "name": "Gender and Infrastructure",
"children": [
 {
 "name": "Water Supply and Sanitation and Gender",
"para": "Improve access to <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span> services . Access to basic services, including health, education, and <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span>, is critical for improving human development outcomes of the population and especially the poor. This CPF is focusing on <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span> given its high priority for the Government and the WBGs strong track record in the area. Considerable gaps remain in the sustainable delivery of reliable WSS across the country, with the gaps greater among urban poor and in rural areas. The reliability of the service is hampered by considerable <span id = \"word\">Water</span> losses through leakages in the network. At the core of the present situation is a weak institutional set-up that has led to an inefficient use of resources, weak planning capacity and financial unsustainability.  The Government has launched an ambitious <span id = \"word\">Water</span> and <span id = \"word\">Sanitation</span> program  Plan de Sanidad Basica  to expand access to reliable and sustainable WSS services in urban and rural areas with the goal that 100 percent of households has access to <span id = \"word\">Water</span> and zero households rely on latrines. It is also committed to strengthening its institutions in the WSS sector. The WBG remains open to engagements in other basic service areas, as may be requested by the Government in the future. . 2.5.1 Additional people with access to reliable <span id = \"word\">Water</span> <span id = \"word\">Supply</span> or to improved <span id = \"word\">Sanitation</span> services in targeted lower income urban areas and rural areas (disaggregated by <span id = \"word\">Gender</span>) Baseline:  0 Target:    120,000 (2020)  \n2.5.2 Increase in number of communities with sustainable  rural WSS services  Baseline:   0  Target:    60 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Jobs",
"children": [
 {
 "name": "Jobs and Development",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills <span id = \"word\">Development</span> and facilitation of linkages to <span id = \"word\">Jobs</span> and/or income-generating opportunities in rural areas (DPL, Social Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new <span id = \"word\">Jobs</span>, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to <span id = \"word\">Jobs</span> or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Categories of Employment",
"children": [
 {
 "name": "Self-Employment",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, Social Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in <span id = \"word\">Self-Employment</span> opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
},
{
 "name": "Employee Returns to Work",
"children": [
 {
 "name": "Self-Employment Income",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to jobs and/or <span id = \"word\">Income</span>-generating opportunities in rural areas (DPL, Social Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in <span id = \"word\">Self-Employment</span> opportunities and increased or smoother <span id = \"word\">Income</span>s, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or <span id = \"word\">Income</span>-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Agricultural Risk and Security",
"children": [
 {
 "name": "Agricultural Financial Risk Reduction",
"children": [
 {
 "name": "Agricultural Insurance",
"children": [
 {
 "name": "Disaster Risk Financing and Insurance",
"para": "Strengthen resilience to natural <span id = \"word\">Disaster</span>s. Panama is highly exposed to natural <span id = \"word\">Disaster</span>s. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant <span id = \"word\">Risk</span>. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal <span id = \"word\">Risk</span> due to the impact of natural <span id = \"word\">Disaster</span>s and Panama has continued to put into place an institutional and financial framework to prepare for natural <span id = \"word\">Disaster</span>s. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and <span id = \"word\">Insurance</span> that will provide a broad and seamless coverage at minimum costs, and implementation of the <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> <span id = \"word\">Financing</span> and <span id = \"word\">Insurance</span> Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> criteria in planning processes. WBG efforts will focus on mainstreaming the management of <span id = \"word\">Risk</span> and <span id = \"word\">Disaster</span>s.  \n . 3.6.1 Increased ability of Government to manage <span id = \"word\">Risk</span>s, as measured by the active implementation of a <span id = \"word\">Risk</span> management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Rural Development",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills <span id = \"word\">Development</span> and facilitation of linkages to jobs and/or income-generating opportunities in <span id = \"word\">Rural</span> areas (DPL, Social Protection Program, <span id = \"word\">Rural</span> Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to <span id = \"word\">Growth</span>. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and environmental safeguards and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient <span id = \"word\">Fiscal</span> management, critical for continued stability. While in general Panama has sound <span id = \"word\">Fiscal</span> policies, it lags in terms of the institutional framework for efficient <span id = \"word\">Fiscal</span> management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
},
{
 "name": "Urbanization and Growth",
"para": "Support enhanced logistics and connectivity .  Sustained high <span id = \"word\">Growth</span> requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to <span id = \"word\">Growth</span>. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of <span id = \"word\">Growth</span> for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast <span id = \"word\">Urbanization</span> and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Support enhanced logistics and connectivity .  Sustained high <span id = \"word\">Growth</span> requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to <span id = \"word\">Growth</span>. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of <span id = \"word\">Growth</span> for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local <span id = \"word\">Institutions</span>. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Support enhanced logistics and connectivity .  Sustained high <span id = \"word\">Growth</span> requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to <span id = \"word\">Growth</span>. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, <span id = \"word\">Infrastructure</span> and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of <span id = \"word\">Growth</span> for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban <span id = \"word\">Infrastructure</span>. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Policy",
"children": [
 {
 "name": "Jobs and Growth",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to <span id = \"word\">Jobs</span> and/or income-generating opportunities in rural areas (DPL, Social Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for <span id = \"word\">Growth</span> of SMEs (or to reduce failure) which will most likely result in new <span id = \"word\">Jobs</span>, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to <span id = \"word\">Jobs</span> or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
},
{
 "name": "Inclusive Growth",
"children": [
 {
 "name": "Social Protection and Growth",
"para": "Complement <span id = \"word\">Social</span> assistance with productive inclusion . The Government seeks to complement <span id = \"word\">Social</span> assistance with productive inclusion by (i) strengthening coverage of <span id = \"word\">Social</span> assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, <span id = \"word\">Social</span> <span id = \"word\">Protection</span> Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling <span id = \"word\">Social</span> assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for <span id = \"word\">Growth</span> of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. <span id = \"word\">Social</span> programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from <span id = \"word\">Social</span> assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated <span id = \"word\">Social</span> assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Education, Skills Development and Labor Market",
"children": [
 {
 "name": "Soft Skills",
"children": [
 {
 "name": "Social Skills",
"para": "Complement <span id = \"word\">Social</span> assistance with productive inclusion . The Government seeks to complement <span id = \"word\">Social</span> assistance with productive inclusion by (i) strengthening coverage of <span id = \"word\">Social</span> assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through <span id = \"word\">Skills</span> development and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, <span id = \"word\">Social</span> Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling <span id = \"word\">Social</span> assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. <span id = \"word\">Social</span> programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide <span id = \"word\">Skills</span> and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from <span id = \"word\">Social</span> assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated <span id = \"word\">Social</span> assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Health",
"para": "Improve access to water and sanitation services . Access to basic services, including <span id = \"word\">Health</span>, <span id = \"word\">Education</span>, and water and sanitation, is critical for improving human development outcomes of the population and especially the poor. This CPF is focusing on water and sanitation given its high priority for the Government and the WBGs strong track record in the area. Considerable gaps remain in the sustainable delivery of reliable WSS across the country, with the gaps greater among urban poor and in rural areas. The reliability of the service is hampered by considerable water losses through leakages in the network. At the core of the present situation is a weak institutional set-up that has led to an inefficient use of resources, weak planning capacity and financial unsustainability.  The Government has launched an ambitious water and sanitation program  Plan de Sanidad Basica  to expand access to reliable and sustainable WSS services in urban and rural areas with the goal that 100 percent of households has access to water and zero households rely on latrines. It is also committed to strengthening its institutions in the WSS sector. The WBG remains open to engagements in other basic service areas, as may be requested by the Government in the future. . 2.5.1 Additional people with access to reliable water supply or to improved sanitation services in targeted lower income urban areas and rural areas (disaggregated by gender) Baseline:  0 Target:    120,000 (2020)  \n2.5.2 Increase in number of communities with sustainable  rural WSS services  Baseline:   0  Target:    60 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Renewable Energy",
"children": [
 {
 "name": "Hydropower and Dams",
"children": [
 {
 "name": "Hydropower and Environmental Impacts",
"children": [
 {
 "name": "Watershed Management",
"para": "Support integrated water resources <span id = \"word\">Management</span> in priority areas .  The <span id = \"word\">Management</span> of water resources is emerging as central concern to the sustainability of the growth process of Panama. The WBG will work with the Government to clean up Panama Bay as a first step to address contamination to the country. The WBG will also focus on closing the knowledge gap with respect to water resources <span id = \"word\">Management</span> challenges as part on an ongoing dialogue, with options to strengthen the regulatory and institutional framework to manage water resources and the environment, including through piloting river basin <span id = \"word\">Management</span> plans in selected priority areas outside the Canal <span id = \"word\">Watershed</span>.. 3.7.1 Additional volume of treated wastewater according to environmental norms entering the Panama Bay  Baseline: 0 Target:    300 l/s (2020)  \n \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Environmental Management",
"para": "Improve budget <span id = \"word\">Management</span> transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and <span id = \"word\">Environmental</span> safeguards and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal <span id = \"word\">Management</span>, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal <span id = \"word\">Management</span>. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget <span id = \"word\">Management</span>. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget <span id = \"word\">Management</span>, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
},
{
 "name": "Environmental Sustainability",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Environmental Safeguards",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and <span id = \"word\">Environmental</span> <span id = \"word\">Safeguards</span> and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
},
{
 "name": "Social Safeguards",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent <span id = \"word\">Social</span> and environmental <span id = \"word\">Safeguards</span> and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Inclusion",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and environmental safeguards and standards across sectors, and strengthen <span id = \"word\">Financial</span> sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by <span id = \"word\">Financial</span> statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
},
{
 "name": "Financial Institutions",
"children": [
 {
 "name": "Banking Strategy and Risk Management",
"children": [
 {
 "name": "Banking Risk Management",
"children": [
 {
 "name": "Credit Risk",
"para": "Strengthen resilience to natural disasters. Panama is highly exposed to natural disasters. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant <span id = \"word\">Risk</span>. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal <span id = \"word\">Risk</span> due to the impact of natural disasters and Panama has continued to put into place an institutional and financial framework to prepare for natural disasters. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of <span id = \"word\">Credit</span> and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the Disaster <span id = \"word\">Risk</span> Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of disaster <span id = \"word\">Risk</span> criteria in planning processes. WBG efforts will focus on mainstreaming the management of <span id = \"word\">Risk</span> and disasters.  \n . 3.6.1 Increased ability of Government to manage <span id = \"word\">Risk</span>s, as measured by the active implementation of a <span id = \"word\">Risk</span> management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
} 
] 
},
{
 "name": "Insurance Services",
"children": [
 {
 "name": "Agricultural Insurance",
"children": [
 {
 "name": "Disaster Risk Financing and Insurance",
"para": "Strengthen resilience to natural <span id = \"word\">Disaster</span>s. Panama is highly exposed to natural <span id = \"word\">Disaster</span>s. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant <span id = \"word\">Risk</span>. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal <span id = \"word\">Risk</span> due to the impact of natural <span id = \"word\">Disaster</span>s and Panama has continued to put into place an institutional and financial framework to prepare for natural <span id = \"word\">Disaster</span>s. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and <span id = \"word\">Insurance</span> that will provide a broad and seamless coverage at minimum costs, and implementation of the <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> <span id = \"word\">Financing</span> and <span id = \"word\">Insurance</span> Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> criteria in planning processes. WBG efforts will focus on mainstreaming the management of <span id = \"word\">Risk</span> and <span id = \"word\">Disaster</span>s.  \n . 3.6.1 Increased ability of Government to manage <span id = \"word\">Risk</span>s, as measured by the active implementation of a <span id = \"word\">Risk</span> management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Integrity",
"children": [
 {
 "name": "Economic Transparency",
"children": [
 {
 "name": "Financial Transparency",
"para": "Improve budget management <span id = \"word\">Transparency</span> and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and <span id = \"word\">Transparency</span>, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and environmental safeguards and standards across sectors, and strengthen <span id = \"word\">Financial</span> sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the <span id = \"word\">Transparency</span> and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased <span id = \"word\">Transparency</span> in budget management, as measured by <span id = \"word\">Financial</span> statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"para": "Improve access to water and sanitation services . Access to basic services, including <span id = \"word\">Health</span>, education, and water and sanitation, is critical for improving human development outcomes of the population and especially the poor. This CPF is focusing on water and sanitation given its high priority for the Government and the WBGs strong track record in the area. Considerable gaps remain in the sustainable delivery of reliable WSS across the country, with the gaps greater among urban poor and in rural areas. The reliability of the service is hampered by considerable water losses through leakages in the network. At the core of the present situation is a weak institutional set-up that has led to an inefficient use of resources, weak planning capacity and financial unsustainability.  The Government has launched an ambitious water and sanitation program  Plan de Sanidad Basica  to expand access to reliable and sustainable WSS services in urban and rural areas with the goal that 100 percent of households has access to water and zero households rely on latrines. It is also committed to strengthening its institutions in the WSS sector. The WBG remains open to engagements in other basic service areas, as may be requested by the Government in the future. . 2.5.1 Additional people with access to reliable water supply or to improved sanitation services in targeted lower income urban areas and rural areas (disaggregated by gender) Baseline:  0 Target:    120,000 (2020)  \n2.5.2 Increase in number of communities with sustainable  rural WSS services  Baseline:   0  Target:    60 (2020)" 
} 
] 
},
{
 "name": "Information and Communication Technologies",
"children": [
 {
 "name": "Digital Government",
"children": [
 {
 "name": "ICT Applications",
"children": [
 {
 "name": "Enterprise Applications",
"children": [
 {
 "name": "Knowledge Management",
"para": "Support integrated water resources <span id = \"word\">Management</span> in priority areas .  The <span id = \"word\">Management</span> of water resources is emerging as central concern to the sustainability of the growth process of Panama. The WBG will work with the Government to clean up Panama Bay as a first step to address contamination to the country. The WBG will also focus on closing the <span id = \"word\">Knowledge</span> gap with respect to water resources <span id = \"word\">Management</span> challenges as part on an ongoing dialogue, with options to strengthen the regulatory and institutional framework to manage water resources and the environment, including through piloting river basin <span id = \"word\">Management</span> plans in selected priority areas outside the Canal watershed.. 3.7.1 Additional volume of treated wastewater according to environmental norms entering the Panama Bay  Baseline: 0 Target:    300 l/s (2020)  \n \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Support enhanced logistics and connectivity .  Sustained high <span id = \"word\">Growth</span> requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to <span id = \"word\">Growth</span>. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of <span id = \"word\">Growth</span> for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local <span id = \"word\">Institutions</span>. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Support enhanced logistics and connectivity .  Sustained high <span id = \"word\">Growth</span> requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to <span id = \"word\">Growth</span>. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, <span id = \"word\">Infrastructure</span> and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of <span id = \"word\">Growth</span> for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban <span id = \"word\">Infrastructure</span>. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Fiscal Risks",
"para": "Strengthen resilience to natural disasters. Panama is highly exposed to natural disasters. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant risk. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the <span id = \"word\">Fiscal</span> risk due to the impact of natural disasters and Panama has continued to put into place an institutional and financial framework to prepare for natural disasters. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the Disaster Risk Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of disaster risk criteria in planning processes. WBG efforts will focus on mainstreaming the management of risk and disasters.  \n . 3.6.1 Increased ability of Government to manage <span id = \"word\">Risks</span>, as measured by the active implementation of a risk management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Support enhanced logistics and connectivity .  Sustained high <span id = \"word\">Growth</span> requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to <span id = \"word\">Growth</span>. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, <span id = \"word\">Infrastructure</span> and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of <span id = \"word\">Growth</span> for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban <span id = \"word\">Infrastructure</span>. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to <span id = \"word\">Growth</span>. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and environmental safeguards and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient <span id = \"word\">Fiscal</span> management, critical for continued stability. While in general Panama has sound <span id = \"word\">Fiscal</span> policies, it lags in terms of the institutional framework for efficient <span id = \"word\">Fiscal</span> management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
},
{
 "name": "Urbanization and Growth",
"para": "Support enhanced logistics and connectivity .  Sustained high <span id = \"word\">Growth</span> requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to <span id = \"word\">Growth</span>. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of <span id = \"word\">Growth</span> for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast <span id = \"word\">Urbanization</span> and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Support enhanced logistics and connectivity .  Sustained high <span id = \"word\">Growth</span> requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to <span id = \"word\">Growth</span>. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of <span id = \"word\">Growth</span> for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local <span id = \"word\">Institutions</span>. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Labor Market Institutions and Policies",
"children": [
 {
 "name": "Efficient Labor Exchanges",
"children": [
 {
 "name": "Training Services",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, Social Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial <span id = \"word\">Services</span> and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving <span id = \"word\">Training</span> and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial <span id = \"word\">Services</span> Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Micro-enterprises",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through skills development and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, Social Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of SMEs (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide skills and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving training and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and SMEs reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
},
{
 "name": "Market Failures",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Shocks and Vulnerability to Poverty",
"children": [
 {
 "name": "Poverty, Nutrition and Food Security",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Disaster Risk Financing and Insurance",
"para": "Strengthen resilience to natural <span id = \"word\">Disaster</span>s. Panama is highly exposed to natural <span id = \"word\">Disaster</span>s. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant <span id = \"word\">Risk</span>. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal <span id = \"word\">Risk</span> due to the impact of natural <span id = \"word\">Disaster</span>s and Panama has continued to put into place an institutional and financial framework to prepare for natural <span id = \"word\">Disaster</span>s. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and <span id = \"word\">Insurance</span> that will provide a broad and seamless coverage at minimum costs, and implementation of the <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> <span id = \"word\">Financing</span> and <span id = \"word\">Insurance</span> Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> criteria in planning processes. WBG efforts will focus on mainstreaming the management of <span id = \"word\">Risk</span> and <span id = \"word\">Disaster</span>s.  \n . 3.6.1 Increased ability of Government to manage <span id = \"word\">Risk</span>s, as measured by the active implementation of a <span id = \"word\">Risk</span> management strategy Baseline:   No Target:      Yes (2020) \n \n" 
},
{
 "name": "Disaster Risk Reduction",
"children": [
 {
 "name": "Disaster Resilience",
"para": "Strengthen <span id = \"word\">Resilience</span> to natural <span id = \"word\">Disaster</span>s. Panama is highly exposed to natural <span id = \"word\">Disaster</span>s. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant risk. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal risk due to the impact of natural <span id = \"word\">Disaster</span>s and Panama has continued to put into place an institutional and financial framework to prepare for natural <span id = \"word\">Disaster</span>s. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the <span id = \"word\">Disaster</span> Risk Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of <span id = \"word\">Disaster</span> risk criteria in planning processes. WBG efforts will focus on mainstreaming the management of risk and <span id = \"word\">Disaster</span>s.  \n . 3.6.1 Increased ability of Government to manage risks, as measured by the active implementation of a risk management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
},
{
 "name": "Natural Disaster",
"para": "Strengthen resilience to <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. Panama is highly exposed to <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant risk. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal risk due to the impact of <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s and Panama has continued to put into place an institutional and financial framework to prepare for <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the <span id = \"word\">Disaster</span> Risk Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of <span id = \"word\">Disaster</span> risk criteria in planning processes. WBG efforts will focus on mainstreaming the management of risk and <span id = \"word\">Disaster</span>s.  \n . 3.6.1 Increased ability of Government to manage risks, as measured by the active implementation of a risk management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
},
{
 "name": "Natural Disaster Shocks",
"children": [
 {
 "name": "Flood",
"para": "Strengthen resilience to natural disasters. Panama is highly exposed to natural disasters. <span id = \"word\">Flood</span>s and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant risk. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal risk due to the impact of natural disasters and Panama has continued to put into place an institutional and financial framework to prepare for natural disasters. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the Disaster Risk Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of disaster risk criteria in planning processes. WBG efforts will focus on mainstreaming the management of risk and disasters.  \n . 3.6.1 Increased ability of Government to manage risks, as measured by the active implementation of a risk management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Education and Health",
"para": "Improve access to water and sanitation services . Access to basic services, including <span id = \"word\">Health</span>, <span id = \"word\">Education</span>, and water and sanitation, is critical for improving human development outcomes of the population and especially the poor. This CPF is focusing on water and sanitation given its high priority for the Government and the WBGs strong track record in the area. Considerable gaps remain in the sustainable delivery of reliable WSS across the country, with the gaps greater among urban poor and in rural areas. The reliability of the service is hampered by considerable water losses through leakages in the network. At the core of the present situation is a weak institutional set-up that has led to an inefficient use of resources, weak planning capacity and financial unsustainability.  The Government has launched an ambitious water and sanitation program  Plan de Sanidad Basica  to expand access to reliable and sustainable WSS services in urban and rural areas with the goal that 100 percent of households has access to water and zero households rely on latrines. It is also committed to strengthening its institutions in the WSS sector. The WBG remains open to engagements in other basic service areas, as may be requested by the Government in the future. . 2.5.1 Additional people with access to reliable water supply or to improved sanitation services in targeted lower income urban areas and rural areas (disaggregated by gender) Baseline:  0 Target:    120,000 (2020)  \n2.5.2 Increase in number of communities with sustainable  rural WSS services  Baseline:   0  Target:    60 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Innovation, Technology and Entrepreneurship",
"children": [
 {
 "name": "SME Development",
"children": [
 {
 "name": "Skills Development and Training in SMEs",
"para": "Complement social assistance with productive inclusion . The Government seeks to complement social assistance with productive inclusion by (i) strengthening coverage of social assistance programs; (ii) improving efficiency of those programs through better targeting and harmonization of benefits to eliminate duplication in programs; (iii) introducing a productive component through <span id = \"word\">Skills</span> <span id = \"word\">Development</span> and facilitation of linkages to jobs and/or income-generating opportunities in rural areas (DPL, Social Protection Program, Rural Productivity); and (iv) enhancing financial inclusion.  Given that indigenous people are over represented among the poor, these activities will particularly benefit them.  The Government is also seeking to foster economic opportunities for the poor by coupling social assistance with territorial planning to address chronic barriers to productive inclusion. Providing access to financial services and markets is also a critical stepping stone for creating economic opportunities for the poor. At the micro enterprise level, this will result in self-employment opportunities and increased or smoother incomes, and allow for growth of <span id = \"word\">SMEs</span> (or to reduce failure) which will most likely result in new jobs, higher wages, and increased access to markets. Social programs are expected to be better targeted covering the poorest of the poor and more effective in impact and provide <span id = \"word\">Skills</span> and access to jobs or income-generating opportunities that are both culturally and environmentally sustainable. . 2.4.1 Percentage of the bottom quintile benefitting from social assistance increased  (disaggregated by gender)  Baseline: 38 percent (2013) Target:      48 percent (2020) \n2.4.2 Number of beneficiaries in the integrated social assistance registry receiving <span id = \"word\">Training</span> and access to market opportunities  (disaggregated by gender)  Baseline:   4,000 (2014) Target:     25,000 (2020) \n2.4.3 People, microenterprises and <span id = \"word\">SMEs</span> reached with financial services Baseline: 17,528 (micro) + 5,017 (SME)            (2013) Target: 41,920 (micro) + 8,795 (SME)                 (2018)" 
} 
] 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Business Environment",
"children": [
 {
 "name": "Energy Efficient Buildings",
"para": "Increase reliability of <span id = \"word\">Energy</span> supply .  The <span id = \"word\">Energy</span> sector suffers from capacity constraints with power being largely supplied through hydropower and fossil fuels and the sector unable to keep pace with the growing demands of the economy.  Moreover, high <span id = \"word\">Energy</span> subsidies results in a large fiscal cost to Government and are regressive. The WBG will support increased reliability of <span id = \"word\">Energy</span> supply through increasing generation capacity (and through both transmission and interconnection capacity) and introducing demand management techniques (including related to pricing and subsidies). Emphasis will also be placed on diversifying the <span id = \"word\">Energy</span> matrix through investments in renewables and the institutional strengthening of the sector (DPL, TA/RAS, IFC). IFC is working on the development of a Green Building Code to promote minimum mandatory sustainable building standards in commercial and residential <span id = \"word\">Buildings</span> for more <span id = \"word\">Efficient</span> <span id = \"word\">Energy</span>. . 1.2.1 Number of days without mandatory load shedding reduced Baseline:  30 days per year Target:       0 days per year (2020) \n \n \n1.2.2 People provided with new or improved access to electricity (million) Baseline:  0         Target:    211,000 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Public Administration",
"children": [
 {
 "name": "Organizational Management in Government",
"children": [
 {
 "name": "Organization of Public Administration",
"children": [
 {
 "name": "Regulatory Management",
"para": "Support integrated water resources <span id = \"word\">Management</span> in priority areas .  The <span id = \"word\">Management</span> of water resources is emerging as central concern to the sustainability of the growth process of Panama. The WBG will work with the Government to clean up Panama Bay as a first step to address contamination to the country. The WBG will also focus on closing the knowledge gap with respect to water resources <span id = \"word\">Management</span> challenges as part on an ongoing dialogue, with options to strengthen the <span id = \"word\">Regulatory</span> and institutional framework to manage water resources and the environment, including through piloting river basin <span id = \"word\">Management</span> plans in selected priority areas outside the Canal watershed.. 3.7.1 Additional volume of treated wastewater according to environmental norms entering the Panama Bay  Baseline: 0 Target:    300 l/s (2020)  \n \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Risks",
"para": "Strengthen resilience to natural disasters. Panama is highly exposed to natural disasters. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant risk. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the <span id = \"word\">Fiscal</span> risk due to the impact of natural disasters and Panama has continued to put into place an institutional and financial framework to prepare for natural disasters. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the Disaster Risk Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of disaster risk criteria in planning processes. WBG efforts will focus on mainstreaming the management of risk and disasters.  \n . 3.6.1 Increased ability of Government to manage <span id = \"word\">Risks</span>, as measured by the active implementation of a risk management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Accountability",
"children": [
 {
 "name": "Budget Transparency",
"para": "Improve <span id = \"word\">Budget</span> management <span id = \"word\">Transparency</span> and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and <span id = \"word\">Transparency</span>, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and environmental safeguards and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the <span id = \"word\">Transparency</span> and efficiency of public expenditure, including public investment, which requires better planning and <span id = \"word\">Budget</span> management. Obsolete <span id = \"word\">Budget</span>ary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing <span id = \"word\">Budget</span>ary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased <span id = \"word\">Transparency</span> in <span id = \"word\">Budget</span> management, as measured by financial statements for <span id = \"word\">Budget</span> execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
},
{
 "name": "Social Inclusion",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent <span id = \"word\">Social</span> and environmental safeguards and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
},
{
 "name": "Social Safeguards",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent <span id = \"word\">Social</span> and environmental <span id = \"word\">Safeguards</span> and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Facilitation and Logistics",
"children": [
 {
 "name": "Transport and Logistics Services",
"para": "Support enhanced <span id = \"word\">Logistics</span> and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive <span id = \"word\">Logistics</span> hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional <span id = \"word\">Logistics</span> hub. The <span id = \"word\">Transport</span> and <span id = \"word\">Logistics</span> sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional <span id = \"word\">Transport</span>, infrastructure and <span id = \"word\">Logistics</span> facilities and <span id = \"word\">Services</span> to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its <span id = \"word\">Transport</span>, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level <span id = \"word\">Services</span> and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better <span id = \"word\">Transport</span> and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive <span id = \"word\">Logistics</span> hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport and Sustainable Development",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Environmental Safeguards",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and <span id = \"word\">Environmental</span> <span id = \"word\">Safeguards</span> and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
},
{
 "name": "Social Safeguards",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent <span id = \"word\">Social</span> and environmental <span id = \"word\">Safeguards</span> and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Disaster Risk Management",
"children": [
 {
 "name": "Disaster Risk Financing and Insurance",
"para": "Strengthen resilience to natural <span id = \"word\">Disaster</span>s. Panama is highly exposed to natural <span id = \"word\">Disaster</span>s. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant <span id = \"word\">Risk</span>. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal <span id = \"word\">Risk</span> due to the impact of natural <span id = \"word\">Disaster</span>s and Panama has continued to put into place an institutional and financial framework to prepare for natural <span id = \"word\">Disaster</span>s. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and <span id = \"word\">Insurance</span> that will provide a broad and seamless coverage at minimum costs, and implementation of the <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> <span id = \"word\">Financing</span> and <span id = \"word\">Insurance</span> Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> criteria in planning processes. WBG efforts will focus on mainstreaming the management of <span id = \"word\">Risk</span> and <span id = \"word\">Disaster</span>s.  \n . 3.6.1 Increased ability of Government to manage <span id = \"word\">Risk</span>s, as measured by the active implementation of a <span id = \"word\">Risk</span> management strategy Baseline:   No Target:      Yes (2020) \n \n" 
},
{
 "name": "Disaster Risk Reduction",
"children": [
 {
 "name": "Disaster Resilience",
"para": "Strengthen <span id = \"word\">Resilience</span> to natural <span id = \"word\">Disaster</span>s. Panama is highly exposed to natural <span id = \"word\">Disaster</span>s. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant risk. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal risk due to the impact of natural <span id = \"word\">Disaster</span>s and Panama has continued to put into place an institutional and financial framework to prepare for natural <span id = \"word\">Disaster</span>s. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the <span id = \"word\">Disaster</span> Risk Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of <span id = \"word\">Disaster</span> risk criteria in planning processes. WBG efforts will focus on mainstreaming the management of risk and <span id = \"word\">Disaster</span>s.  \n . 3.6.1 Increased ability of Government to manage risks, as measured by the active implementation of a risk management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
},
{
 "name": "Natural Disaster",
"para": "Strengthen resilience to <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. Panama is highly exposed to <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. Floods and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant risk. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal risk due to the impact of <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s and Panama has continued to put into place an institutional and financial framework to prepare for <span id = \"word\">Natural</span> <span id = \"word\">Disaster</span>s. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the <span id = \"word\">Disaster</span> Risk Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of <span id = \"word\">Disaster</span> risk criteria in planning processes. WBG efforts will focus on mainstreaming the management of risk and <span id = \"word\">Disaster</span>s.  \n . 3.6.1 Increased ability of Government to manage risks, as measured by the active implementation of a risk management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Mass Transit",
"children": [
 {
 "name": "Urban Transport Infrastructure",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The <span id = \"word\">Transport</span> and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional <span id = \"word\">Transport</span>, <span id = \"word\">Infrastructure</span> and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its <span id = \"word\">Transport</span>, connectivity and <span id = \"word\">Urban</span> <span id = \"word\">Infrastructure</span>. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast <span id = \"word\">Urban</span>ization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better <span id = \"word\">Transport</span> and <span id = \"word\">Urban</span> planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Transport and Poverty",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The <span id = \"word\">Transport</span> and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional <span id = \"word\">Transport</span>, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its <span id = \"word\">Transport</span>, connectivity and urban infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast urbanization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better <span id = \"word\">Transport</span> and urban planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
},
{
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Environmental Safeguards",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent social and <span id = \"word\">Environmental</span> <span id = \"word\">Safeguards</span> and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
},
{
 "name": "Social Safeguards",
"para": "Improve budget management transparency and capacity. The weak capacity of public sector institutions, with respect to regulatory frameworks, efficiency and transparency, appears as a key structural constraint to growth. Panama requires modern regulatory frameworks to promote adequate oversight, enforce consistent <span id = \"word\">Social</span> and environmental <span id = \"word\">Safeguards</span> and standards across sectors, and strengthen financial sector regulation. As a small open economy with an exchange rate anchored on the US Dollar, Panama needs efficient fiscal management, critical for continued stability. While in general Panama has sound fiscal policies, it lags in terms of the institutional framework for efficient fiscal management. There is also a critical need to improve the transparency and efficiency of public expenditure, including public investment, which requires better planning and budget management. Obsolete budgetary institutions and systems weaken the ability of the Government to track the impact of public expenditures and prevent accurate reporting and decision-making.  The result is that the rapidly increasing budgetary resources during the last decade have not had an impact commensurate with the efforts.  \n . 1.3.1 Increased transparency in budget management, as measured by financial statements for budget execution being automatically generated for all Central Government entities Baseline:   No Target:      Automatic generation (2018)" 
} 
] 
},
{
 "name": "Urban Accessibility",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and <span id = \"word\">Urban</span> infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast <span id = \"word\">Urban</span>ization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and <span id = \"word\">Accessibility</span> linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and <span id = \"word\">Accessibility</span> through better transport and <span id = \"word\">Urban</span> planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and <span id = \"word\">Accessibility</span> to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
} 
] 
},
{
 "name": "Urban Water",
"para": "Support enhanced logistics and connectivity .  Sustained high growth requires deepening Panamas position as a highly competitive logistics hub and fostering continued high levels of investment that will in turn generate employment and income opportunities. Panama has ample opportunities to strengthen its position as an international and regional logistics hub. The transport and logistics sector is already one of the most important and dynamic sectors in the economy and is expected to remain a major contributor to growth. Continued contribution of the Panama Canal to the economy depends on its expansion and ability to handle larger container ships that are more efficient in fuel cost per TEU/mile than the Panamax fleet. The higher volume of cargo passing through the expanded Canal by itself is also expected to increase demand for additional transport, infrastructure and logistics facilities and services to support the increased Canal operations. Given the potential of Panama City to continue being an engine of growth for the country, it is imperative to continue modernizing the city and updating its transport, connectivity and <span id = \"word\">Urban</span> infrastructure. The metropolitan area is home to 30 percent of the country's population and over half of its GDP. Yet its fast <span id = \"word\">Urban</span>ization and role as a regional hub is not being matched by adequate planning and management capacity to respond to the growing demand for high level services and accessibility linked to its economic activities. The CPF seeks to contribute to fostering high levels of investment and increasing connectivity and accessibility through better transport and <span id = \"word\">Urban</span> planning and stronger local institutions. Under this objective, Panamas position as a highly competitive logistics hub is expected to be strengthened; and accessibility to social and economic opportunities in the Panama metropolitan area is expected to be increased.  \n . 1.1.1 Cargo volume through the Panama Canal  Baseline:   330 million tons (2008) Target:      600 million tons (2016) \n1.1.2 Percentage increase in opportunities within a 60 or 45-minute travel time by transit for the bottom 40 percent in the Panama city metropolitan area  (disaggregated by gender) Baseline:   To be calculated (2015) Target:      Baseline + 10% (2017)" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Flood",
"para": "Strengthen resilience to natural disasters. Panama is highly exposed to natural disasters. <span id = \"word\">Flood</span>s and landslides are becoming recurrent events, driven in part by climate change that is altering weather patterns and affecting the availability of water with severe consequences for the economy. Seismic events, although thought of as a rarer event, pose a more significant risk. However, although the density and average height of urban construction is increasing, new buildings do not meet seismic criteria in compliance with international construction standards. The Government has taken measures to cover the fiscal risk due to the impact of natural disasters and Panama has continued to put into place an institutional and financial framework to prepare for natural disasters. The Government intends to continue building the readiness of the country, including the creation and expansion of contingency lines of credit and insurance that will provide a broad and seamless coverage at minimum costs, and implementation of the Disaster Risk Financing and Insurance Strategic Framework, which includes a roadmap for the development of other complementary financial protection instruments, such as weather related derivatives. Additional work is expected to internalize and make mandatory the incorporation of disaster risk criteria in planning processes. WBG efforts will focus on mainstreaming the management of risk and disasters.  \n . 3.6.1 Increased ability of Government to manage risks, as measured by the active implementation of a risk management strategy Baseline:   No Target:      Yes (2020) \n \n" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
