{
 "name": "Srilanka",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"children": [
 {
 "name": "Climate Change and Disaster Risk",
"para": "Strengthening <span id = \"word\">Climate</span> resilience and <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with <span id = \"word\">Disaster</span>s is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management <span id = \"word\">Risk</span>s are increasing sharply with <span id = \"word\">Climate</span> <span id = \"word\">Change</span>, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to <span id = \"word\">Climate</span> and <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> resilience program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span>s. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at <span id = \"word\">Risk</span> to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
},
{
 "name": "Climate Risk Management",
"para": "Strengthening <span id = \"word\">Climate</span> resilience and disaster <span id = \"word\">Risk</span> <span id = \"word\">Management</span> .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and <span id = \"word\">Management</span> <span id = \"word\">Risk</span>s are increasing sharply with <span id = \"word\">Climate</span> change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to <span id = \"word\">Climate</span> and disaster <span id = \"word\">Risk</span> by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> resilience program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> change and natural disaster <span id = \"word\">Risk</span>s. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and <span id = \"word\">Management</span> framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at <span id = \"word\">Risk</span> to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
},
{
 "name": "Climate Change Mitigation",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Resilience",
"para": "Strengthening <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with <span id = \"word\">Climate</span> change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term <span id = \"word\">Resilience</span> to <span id = \"word\">Climate</span> and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
} 
] 
},
{
 "name": "Climate Science",
"children": [
 {
 "name": "Climate Change Impacts",
"para": "Strengthening <span id = \"word\">Climate</span> resilience and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with <span id = \"word\">Climate</span> <span id = \"word\">Change</span>, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to <span id = \"word\">Climate</span> and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> resilience program that addresses further the physical and fiscal <span id = \"word\">Impacts</span> of <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Education",
"children": [
 {
 "name": "Economics of Education",
"children": [
 {
 "name": "Education Finance",
"children": [
 {
 "name": "Private Education",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between <span id = \"word\">Private</span>-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and <span id = \"word\">Private</span> (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
} 
] 
},
{
 "name": "Education for All",
"children": [
 {
 "name": "Education Access and Equity",
"children": [
 {
 "name": "Education and Gender",
"children": [
 {
 "name": "Education of Females",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of <span id = \"word\">Females</span>  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of <span id = \"word\">Females</span> Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of <span id = \"word\">Females</span> Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
},
{
 "name": "Rural Education",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the <span id = \"word\">Rural</span> and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
},
{
 "name": "Quality of Education",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and <span id = \"word\">Quality</span>, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the <span id = \"word\">Quality</span> of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the <span id = \"word\">Quality</span> and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national <span id = \"word\">Quality</span> standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
},
{
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Households",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of <span id = \"word\">Households</span>, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
} 
] 
},
{
 "name": "Levels of Education",
"children": [
 {
 "name": "Early Childhood Education",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
},
{
 "name": "Primary Education",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on <span id = \"word\">Primary</span> and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for <span id = \"word\">Primary</span> and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
},
{
 "name": "Secondary Education",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and <span id = \"word\">Secondary</span> <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and <span id = \"word\">Secondary</span>) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
},
{
 "name": "Vocational Education and Training",
"para": "Strengthening <span id = \"word\">Education</span> and <span id = \"word\">Training</span> systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and <span id = \"word\">Vocational</span> <span id = \"word\">Education</span> and <span id = \"word\">Training</span>, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and <span id = \"word\">Training</span> sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and <span id = \"word\">Vocational</span> and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and <span id = \"word\">Vocational</span>) <span id = \"word\">Training</span> institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Renewable Energy",
"para": "Enhancing mitigation and adaption potential through <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span> development and natural resource management .  Sri Lankas electricity generation mix has shown a progressive shift from hydro- to fossil fuel-based technologies, with more than 50 percent of electricity generation currently relying on imported fossil fuels. This shift, together with the growth of <span id = \"word\">Energy</span>-intensive manufacturing and services, amplifies the vulnerability of the Sri Lankan economy to the increasing price volatility of fossil fuels. Sri Lanka is also exceptionally well endowed with biodiversity and natural resources, which are important assets for future economic development and climate change mitigation and adaptation. However the value of these assets is often poorly understood, leading to their undervaluation and weak management.  In Sri Lanka, 30 percent of dry zone forests is already degraded, and wet zone forests are characterized by highly fragmented small forest patches. Deforestation and forest degradation contribute to carbon emissions and pose a significant threat to the economic services Sri Lanka derives from its forests. \n \n \nWBG Interventions: WBG interventions will support the shift away from fossil fuel-based electricity generation through planned investment support featuring innovative financing structures for development of wind and other sources of <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span>. Support for strengthening the management of forests and marine natural resources for improved conservation, community economic benefits, and climate mitigation will also be provided.  .  Sri Lankas electricity generation mix has shown a progressive shift from hydro- to fossil fuel-based technologies, with more than 50 percent of electricity generation currently relying on imported fossil fuels. This shift, together with the growth of <span id = \"word\">Energy</span>-intensive manufacturing and services, amplifies the vulnerability of the Sri Lankan economy to the increasing price volatility of fossil fuels. Sri Lanka is also exceptionally well endowed with biodiversity and natural resources, which are important assets for future economic development and climate change mitigation and adaptation. However the value of these assets is often poorly understood, leading to their undervaluation and weak management.  In Sri Lanka, 30 percent of dry zone forests is already degraded, and wet zone forests are characterized by highly fragmented small forest patches. Deforestation and forest degradation contribute to carbon emissions and pose a significant threat to the economic services Sri Lanka derives from its forests. \n \n \nWBG Interventions: WBG interventions will support the shift away from fossil fuel-based electricity generation through planned investment support featuring innovative financing structures for development of wind and other sources of <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span>. Support for strengthening the management of forests and marine natural resources for improved conservation, community economic benefits, and climate mitigation will also be provided." 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Capital Markets",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial <span id = \"word\">Markets</span> limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the <span id = \"word\">Capital</span> market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and <span id = \"word\">Markets</span> (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
},
{
 "name": "Financial Architecture and Banking",
"children": [
 {
 "name": "Banking Institutions",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial <span id = \"word\">Institutions</span> by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Financial Inclusion",
"para": "Enhancing <span id = \"word\">Financial</span> <span id = \"word\">Inclusion</span> and <span id = \"word\">Financial</span> sector efficiency .  Lack of competitive, diversified, and well-regulated <span id = \"word\">Financial</span> markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank <span id = \"word\">Financial</span> institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a <span id = \"word\">Financial</span> institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
},
{
 "name": "Financial Institutions",
"para": "Enhancing <span id = \"word\">Financial</span> inclusion and <span id = \"word\">Financial</span> sector efficiency .  Lack of competitive, diversified, and well-regulated <span id = \"word\">Financial</span> markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank <span id = \"word\">Financial</span> <span id = \"word\">Institutions</span> by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a <span id = \"word\">Financial</span> institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
},
{
 "name": "International Financial Standards",
"para": "Enhancing <span id = \"word\">Financial</span> inclusion and <span id = \"word\">Financial</span> sector efficiency .  Lack of competitive, diversified, and well-regulated <span id = \"word\">Financial</span> markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with <span id = \"word\">International</span> <span id = \"word\">Standards</span>; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank <span id = \"word\">Financial</span> institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a <span id = \"word\">Financial</span> institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"para": "Improving <span id = \"word\">Health</span> and social protection systems to address the challenges of the demographic transition .  Sri Lankas demographic transition has resulted in an increase in non-communicable diseases (NCDs); a growing burden on public finances from the countrys well-developed but fragmented social safety net system; and a noncontributory formal civil service pension system, while informal sector pension schemes are fragmented, poorly regulated, and inefficiently invested. These issues are expected to become more acute as the country faces the challenge of its demographic transition. \n \nWBG Interventions: WBG interventions will support the design and implementation of comprehensive, multi-sectoral approaches to the broader challenge posed by the demographic transition. Ongoing investment financing and technical assistance in the <span id = \"word\">Health</span> sector will be built on to strengthen key <span id = \"word\">Health</span> system components to better manage NCD patients at primary, secondary, and tertiary levels, including disability care, with particular emphasis on lagging regions. WBG interventions will contribute to government efforts to reform the social protection system, including pensions, through technical assistance, for enhanced efficiency, effectiveness, and fiscal sustainability. . 2.2.1 Percentage of people (over 40 years of age) screened for selected NCDs (diabetes and hypertension) at <span id = \"word\">Health</span>y lifestyle centers Baseline: 19% (2015)   Target: 35% (2020) \n \n2.2.2 Coverage of the poorest 20% by the Welfare Benefit Scheme Baseline: 36% (2016)   Target: 50% (2020)" 
},
{
 "name": "Nutrition",
"children": [
 {
 "name": "Malnutrition",
"para": "Improving living standards in the lagging area.  Persistent pockets of poverty in the lagging regions pose a fundamental challenge of social and economic inclusion and social sustainability of the countrys development model. For war-affected internally displaced persons who have been newly resettled, restarting their livelihoods via farming in jungle-like areas has been difficult, which makes them particularly vulnerable. Communities in lagging regions are also affected by <span id = \"word\">Malnutrition</span> in mothers and children. The issue is particularly acute in the estate sector.  WBG Interventions: WBG interventions will include systemic, multidimensional interventions targeted at the lagging regions to improve access to rural livelihood assets and employment opportunities, infrastructure and social services, micro-finance and other financial services, and markets. The WBG program will also focus on accompanying the GoSLs efforts toward improved provision of public services by local governments in selected areas. Other interventions will target the strengthening and monitoring of nutrition outcomes of the populations living in the estate sector and in war-affected areas. . 2.3.1 Number of people provided with access to improved water sources (in rural areas and estates), including percentage of females  Baseline: 0 (0% female) (2015)   Target:  343,900 (% female TBD) (2020) \n \n2.3.2 Number of people provided with access to improved sanitation (in rural areas and estates), including percentage of females Baseline: 0 (0% female) (2015)   Target:  129,000 (% female TBD) (2020) \n \n2.3.3 Number of ECD centers established in unserved and underserved areas (includes rural and estate sectors) Baseline: 0 (2015)   Target:  150 (2020) \n \n \n2.3.4 Number of new jobs generated through investments in agriculture SMEs Baseline:   0 (2016)   Target:      4,000 (2020)" 
} 
] 
},
{
 "name": "Public Health",
"children": [
 {
 "name": "Health Promotion and Disease Prevention",
"children": [
 {
 "name": "Healthy Lifestyles",
"para": "Improving health and social protection systems to address the challenges of the demographic transition .  Sri Lankas demographic transition has resulted in an increase in non-communicable diseases (NCDs); a growing burden on public finances from the countrys well-developed but fragmented social safety net system; and a noncontributory formal civil service pension system, while informal sector pension schemes are fragmented, poorly regulated, and inefficiently invested. These issues are expected to become more acute as the country faces the challenge of its demographic transition. \n \nWBG Interventions: WBG interventions will support the design and implementation of comprehensive, multi-sectoral approaches to the broader challenge posed by the demographic transition. Ongoing investment financing and technical assistance in the health sector will be built on to strengthen key health system components to better manage NCD patients at primary, secondary, and tertiary levels, including disability care, with particular emphasis on lagging regions. WBG interventions will contribute to government efforts to reform the social protection system, including pensions, through technical assistance, for enhanced efficiency, effectiveness, and fiscal sustainability. . 2.2.1 Percentage of people (over 40 years of age) screened for selected NCDs (diabetes and hypertension) at <span id = \"word\">Healthy</span> lifestyle centers Baseline: 19% (2015)   Target: 35% (2020) \n \n2.2.2 Coverage of the poorest 20% by the Welfare Benefit Scheme Baseline: 36% (2016)   Target: 50% (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Debt and Macroeconomic Stability",
"children": [
 {
 "name": "Debt and Fiscal Sustainability",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak <span id = \"word\">Debt</span> management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine <span id = \"word\">Fiscal</span> <span id = \"word\">Sustainability</span> and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore <span id = \"word\">Fiscal</span> <span id = \"word\">Sustainability</span> by improving public finance management, and improving the capacity to manage public <span id = \"word\">Debt</span> and <span id = \"word\">Fiscal</span> risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term <span id = \"word\">Fiscal</span> Framework, and <span id = \"word\">Debt</span> management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Debt Management",
"para": "Improving public finance <span id = \"word\">Management</span> .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak <span id = \"word\">Debt</span> <span id = \"word\">Management</span>, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance <span id = \"word\">Management</span>, and improving the capacity to manage public <span id = \"word\">Debt</span> and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and <span id = \"word\">Debt</span> <span id = \"word\">Management</span> capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Debt Mobilization",
"para": "Improving public finance management .  Combined with low revenue <span id = \"word\">Mobilization</span>, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak <span id = \"word\">Debt</span> management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public <span id = \"word\">Debt</span> and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and <span id = \"word\">Debt</span> management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
},
{
 "name": "Fiscal Risks",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine <span id = \"word\">Fiscal</span> sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore <span id = \"word\">Fiscal</span> sustainability by improving public finance management, and improving the capacity to manage public debt and <span id = \"word\">Fiscal</span> <span id = \"word\">Risks</span> associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term <span id = \"word\">Fiscal</span> Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Agribusiness and Forestry",
"children": [
 {
 "name": "Agribusiness",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and <span id = \"word\">Agribusiness</span> partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Tourism, Retail, Construction, and Real Estates",
"children": [
 {
 "name": "Tourism",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as <span id = \"word\">Tourism</span> and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Innovation, Technology and Entrepreneurship",
"children": [
 {
 "name": "Human Capital for Innovation and Entrepreneurship",
"children": [
 {
 "name": "Entrepreneurship Development",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME <span id = \"word\">Development</span> through innovation and <span id = \"word\">Entrepreneurship</span> <span id = \"word\">Development</span>; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "SME Development",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging <span id = \"word\">SME</span> <span id = \"word\">Development</span> through innovation and entrepreneurship <span id = \"word\">Development</span>; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Investment Climate",
"para": "Improving the enabling environment for private <span id = \"word\">Investment</span> and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the <span id = \"word\">Investment</span> <span id = \"word\">Climate</span> to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing <span id = \"word\">Investment</span> adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Green Cities",
"para": "<span id = \"word\">Green</span>ing urban development.  Urban infrastructure and services are currently inadequate and are poorly designed and maintained to generate the capital, human resources, technology, and services needed for sustainable growth and employment generation in the future through the dynamic spatial transformation process that Sri Lanka is undergoing. Large numbers of people among the bottom 40 percent of the economy live in urban agglomeration areas, highlighting the need for efficient, inclusive, and sustainable urbanization of <span id = \"word\">Cities</span> to become centers of growth and employment for those already living there and those who will migrate from rural communities, and at the same time to provide livable and resilient environments. It is also necessary to manage the environmental impacts of urbanization and economic transformation. \n \nWBG Interventions: WBG interventions will build on ongoing operations that improve selected urban services and public spaces in key city regions of Sri Lanka and will help stimulate more efficient and participatory <span id = \"word\">Green</span> urban planning, governance, and management of <span id = \"word\">Cities</span> in line with international best practice. The program will also include strategic assistance in exploring private-sector financing options for development of resilient infrastructure and public services.  . 3.1.1 Reduction in square kilometers (km2) under risk of flooding (25-year return period) in the Metro Colombo area Baseline: 5.5 km2 (2015)   Target: 3 km2 (2019) \n \n \n3.1.2 Square miles (m2) of new or rehabilitated urban public spaces in secondary city regions (Kandy, Galle, and Jaffna) Baseline: 0 m2 (2016)   Target: 250,000 m2 (2020)" 
},
{
 "name": "Inclusive Cities",
"para": "Greening urban development.  Urban infrastructure and services are currently inadequate and are poorly designed and maintained to generate the capital, human resources, technology, and services needed for sustainable growth and employment generation in the future through the dynamic spatial transformation process that Sri Lanka is undergoing. Large numbers of people among the bottom 40 percent of the economy live in urban agglomeration areas, highlighting the need for efficient, <span id = \"word\">Inclusive</span>, and sustainable urbanization of <span id = \"word\">Cities</span> to become centers of growth and employment for those already living there and those who will migrate from rural communities, and at the same time to provide livable and resilient environments. It is also necessary to manage the environmental impacts of urbanization and economic transformation. \n \nWBG Interventions: WBG interventions will build on ongoing operations that improve selected urban services and public spaces in key city regions of Sri Lanka and will help stimulate more efficient and participatory green urban planning, governance, and management of <span id = \"word\">Cities</span> in line with international best practice. The program will also include strategic assistance in exploring private-sector financing options for development of resilient infrastructure and public services.  . 3.1.1 Reduction in square kilometers (km2) under risk of flooding (25-year return period) in the Metro Colombo area Baseline: 5.5 km2 (2015)   Target: 3 km2 (2019) \n \n \n3.1.2 Square miles (m2) of new or rehabilitated urban public spaces in secondary city regions (Kandy, Galle, and Jaffna) Baseline: 0 m2 (2016)   Target: 250,000 m2 (2020)" 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Transport and Urban Development",
"children": [
 {
 "name": "Resilient Cities",
"para": "Greening urban development.  Urban infrastructure and services are currently inadequate and are poorly designed and maintained to generate the capital, human resources, technology, and services needed for sustainable growth and employment generation in the future through the dynamic spatial transformation process that Sri Lanka is undergoing. Large numbers of people among the bottom 40 percent of the economy live in urban agglomeration areas, highlighting the need for efficient, inclusive, and sustainable urbanization of <span id = \"word\">Cities</span> to become centers of growth and employment for those already living there and those who will migrate from rural communities, and at the same time to provide livable and <span id = \"word\">Resilient</span> environments. It is also necessary to manage the environmental impacts of urbanization and economic transformation. \n \nWBG Interventions: WBG interventions will build on ongoing operations that improve selected urban services and public spaces in key city regions of Sri Lanka and will help stimulate more efficient and participatory green urban planning, governance, and management of <span id = \"word\">Cities</span> in line with international best practice. The program will also include strategic assistance in exploring private-sector financing options for development of <span id = \"word\">Resilient</span> infrastructure and public services.  . 3.1.1 Reduction in square kilometers (km2) under risk of flooding (25-year return period) in the Metro Colombo area Baseline: 5.5 km2 (2015)   Target: 3 km2 (2019) \n \n \n3.1.2 Square miles (m2) of new or rehabilitated urban public spaces in secondary city regions (Kandy, Galle, and Jaffna) Baseline: 0 m2 (2016)   Target: 250,000 m2 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Urbanization and Growth",
"para": "Greening urban development.  Urban infrastructure and services are currently inadequate and are poorly designed and maintained to generate the capital, human resources, technology, and services needed for sustainable <span id = \"word\">Growth</span> and employment generation in the future through the dynamic spatial transformation process that Sri Lanka is undergoing. Large numbers of people among the bottom 40 percent of the economy live in urban agglomeration areas, highlighting the need for efficient, inclusive, and sustainable <span id = \"word\">Urbanization</span> of cities to become centers of <span id = \"word\">Growth</span> and employment for those already living there and those who will migrate from rural communities, and at the same time to provide livable and resilient environments. It is also necessary to manage the environmental impacts of <span id = \"word\">Urbanization</span> and economic transformation. \n \nWBG Interventions: WBG interventions will build on ongoing operations that improve selected urban services and public spaces in key city regions of Sri Lanka and will help stimulate more efficient and participatory green urban planning, governance, and management of cities in line with international best practice. The program will also include strategic assistance in exploring private-sector financing options for development of resilient infrastructure and public services.  . 3.1.1 Reduction in square kilometers (km2) under risk of flooding (25-year return period) in the Metro Colombo area Baseline: 5.5 km2 (2015)   Target: 3 km2 (2019) \n \n \n3.1.2 Square miles (m2) of new or rehabilitated urban public spaces in secondary city regions (Kandy, Galle, and Jaffna) Baseline: 0 m2 (2016)   Target: 250,000 m2 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"para": "Enhancing mitigation and adaption potential through renewable energy development and natural resource management .  Sri Lankas electricity generation mix has shown a progressive shift from hydro- to fossil fuel-based technologies, with more than 50 percent of electricity generation currently relying on imported fossil fuels. This shift, together with the growth of energy-intensive manufacturing and services, amplifies the vulnerability of the Sri Lankan economy to the increasing price volatility of fossil fuels. Sri Lanka is also exceptionally well endowed with biodiversity and natural resources, which are important assets for future economic development and <span id = \"word\">Climate</span> <span id = \"word\">Change</span> mitigation and <span id = \"word\">Adaptation</span>. However the value of these assets is often poorly understood, leading to their undervaluation and weak management.  In Sri Lanka, 30 percent of dry zone forests is already degraded, and wet zone forests are characterized by highly fragmented small forest patches. Deforestation and forest degradation contribute to carbon emissions and pose a significant threat to the economic services Sri Lanka derives from its forests. \n \n \nWBG Interventions: WBG interventions will support the shift away from fossil fuel-based electricity generation through planned investment support featuring innovative financing structures for development of wind and other sources of renewable energy. Support for strengthening the management of forests and marine natural resources for improved conservation, community economic benefits, and <span id = \"word\">Climate</span> mitigation will also be provided.  .  Sri Lankas electricity generation mix has shown a progressive shift from hydro- to fossil fuel-based technologies, with more than 50 percent of electricity generation currently relying on imported fossil fuels. This shift, together with the growth of energy-intensive manufacturing and services, amplifies the vulnerability of the Sri Lankan economy to the increasing price volatility of fossil fuels. Sri Lanka is also exceptionally well endowed with biodiversity and natural resources, which are important assets for future economic development and <span id = \"word\">Climate</span> <span id = \"word\">Change</span> mitigation and <span id = \"word\">Adaptation</span>. However the value of these assets is often poorly understood, leading to their undervaluation and weak management.  In Sri Lanka, 30 percent of dry zone forests is already degraded, and wet zone forests are characterized by highly fragmented small forest patches. Deforestation and forest degradation contribute to carbon emissions and pose a significant threat to the economic services Sri Lanka derives from its forests. \n \n \nWBG Interventions: WBG interventions will support the shift away from fossil fuel-based electricity generation through planned investment support featuring innovative financing structures for development of wind and other sources of renewable energy. Support for strengthening the management of forests and marine natural resources for improved conservation, community economic benefits, and <span id = \"word\">Climate</span> mitigation will also be provided." 
},
{
 "name": "Climate Change Mitigation",
"para": "Enhancing <span id = \"word\">Mitigation</span> and adaption potential through renewable energy development and natural resource management .  Sri Lankas electricity generation mix has shown a progressive shift from hydro- to fossil fuel-based technologies, with more than 50 percent of electricity generation currently relying on imported fossil fuels. This shift, together with the growth of energy-intensive manufacturing and services, amplifies the vulnerability of the Sri Lankan economy to the increasing price volatility of fossil fuels. Sri Lanka is also exceptionally well endowed with biodiversity and natural resources, which are important assets for future economic development and <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Mitigation</span> and adaptation. However the value of these assets is often poorly understood, leading to their undervaluation and weak management.  In Sri Lanka, 30 percent of dry zone forests is already degraded, and wet zone forests are characterized by highly fragmented small forest patches. Deforestation and forest degradation contribute to carbon emissions and pose a significant threat to the economic services Sri Lanka derives from its forests. \n \n \nWBG Interventions: WBG interventions will support the shift away from fossil fuel-based electricity generation through planned investment support featuring innovative financing structures for development of wind and other sources of renewable energy. Support for strengthening the management of forests and marine natural resources for improved conservation, community economic benefits, and <span id = \"word\">Climate</span> <span id = \"word\">Mitigation</span> will also be provided.  .  Sri Lankas electricity generation mix has shown a progressive shift from hydro- to fossil fuel-based technologies, with more than 50 percent of electricity generation currently relying on imported fossil fuels. This shift, together with the growth of energy-intensive manufacturing and services, amplifies the vulnerability of the Sri Lankan economy to the increasing price volatility of fossil fuels. Sri Lanka is also exceptionally well endowed with biodiversity and natural resources, which are important assets for future economic development and <span id = \"word\">Climate</span> <span id = \"word\">Change</span> <span id = \"word\">Mitigation</span> and adaptation. However the value of these assets is often poorly understood, leading to their undervaluation and weak management.  In Sri Lanka, 30 percent of dry zone forests is already degraded, and wet zone forests are characterized by highly fragmented small forest patches. Deforestation and forest degradation contribute to carbon emissions and pose a significant threat to the economic services Sri Lanka derives from its forests. \n \n \nWBG Interventions: WBG interventions will support the shift away from fossil fuel-based electricity generation through planned investment support featuring innovative financing structures for development of wind and other sources of renewable energy. Support for strengthening the management of forests and marine natural resources for improved conservation, community economic benefits, and <span id = \"word\">Climate</span> <span id = \"word\">Mitigation</span> will also be provided." 
} 
] 
},
{
 "name": "Gender",
"children": [
 {
 "name": "Gender and Human Development",
"children": [
 {
 "name": "Education and Gender",
"children": [
 {
 "name": "Education of Females",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of <span id = \"word\">Females</span>  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of <span id = \"word\">Females</span> Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of <span id = \"word\">Females</span> Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs",
"children": [
 {
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Growth",
"children": [
 {
 "name": "Human Capital for Growth",
"para": "Greening urban development.  Urban infrastructure and services are currently inadequate and are poorly designed and maintained to generate the <span id = \"word\">Capital</span>, <span id = \"word\">Human</span> resources, technology, and services needed for sustainable <span id = \"word\">Growth</span> and employment generation in the future through the dynamic spatial transformation process that Sri Lanka is undergoing. Large numbers of people among the bottom 40 percent of the economy live in urban agglomeration areas, highlighting the need for efficient, inclusive, and sustainable urbanization of cities to become centers of <span id = \"word\">Growth</span> and employment for those already living there and those who will migrate from rural communities, and at the same time to provide livable and resilient environments. It is also necessary to manage the environmental impacts of urbanization and economic transformation. \n \nWBG Interventions: WBG interventions will build on ongoing operations that improve selected urban services and public spaces in key city regions of Sri Lanka and will help stimulate more efficient and participatory green urban planning, governance, and management of cities in line with international best practice. The program will also include strategic assistance in exploring private-sector financing options for development of resilient infrastructure and public services.  . 3.1.1 Reduction in square kilometers (km2) under risk of flooding (25-year return period) in the Metro Colombo area Baseline: 5.5 km2 (2015)   Target: 3 km2 (2019) \n \n \n3.1.2 Square miles (m2) of new or rehabilitated urban public spaces in secondary city regions (Kandy, Galle, and Jaffna) Baseline: 0 m2 (2016)   Target: 250,000 m2 (2020)" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Informal Sector",
"para": "Improving health and social protection systems to address the challenges of the demographic transition .  Sri Lankas demographic transition has resulted in an increase in non-communicable diseases (NCDs); a growing burden on public finances from the countrys well-developed but fragmented social safety net system; and a noncontributory formal civil service pension system, while <span id = \"word\">Informal</span> <span id = \"word\">Sector</span> pension schemes are fragmented, poorly regulated, and inefficiently invested. These issues are expected to become more acute as the country faces the challenge of its demographic transition. \n \nWBG Interventions: WBG interventions will support the design and implementation of comprehensive, multi-<span id = \"word\">Sector</span>al approaches to the broader challenge posed by the demographic transition. Ongoing investment financing and technical assistance in the health <span id = \"word\">Sector</span> will be built on to strengthen key health system components to better manage NCD patients at primary, secondary, and tertiary levels, including disability care, with particular emphasis on lagging regions. WBG interventions will contribute to government efforts to reform the social protection system, including pensions, through technical assistance, for enhanced efficiency, effectiveness, and fiscal sustainability. . 2.2.1 Percentage of people (over 40 years of age) screened for selected NCDs (diabetes and hypertension) at healthy lifestyle centers Baseline: 19% (2015)   Target: 35% (2020) \n \n2.2.2 Coverage of the poorest 20% by the Welfare Benefit Scheme Baseline: 36% (2016)   Target: 50% (2020)" 
},
{
 "name": "Urbanization and Jobs",
"children": [
 {
 "name": "Urbanization and Growth",
"para": "Greening urban development.  Urban infrastructure and services are currently inadequate and are poorly designed and maintained to generate the capital, human resources, technology, and services needed for sustainable <span id = \"word\">Growth</span> and employment generation in the future through the dynamic spatial transformation process that Sri Lanka is undergoing. Large numbers of people among the bottom 40 percent of the economy live in urban agglomeration areas, highlighting the need for efficient, inclusive, and sustainable <span id = \"word\">Urbanization</span> of cities to become centers of <span id = \"word\">Growth</span> and employment for those already living there and those who will migrate from rural communities, and at the same time to provide livable and resilient environments. It is also necessary to manage the environmental impacts of <span id = \"word\">Urbanization</span> and economic transformation. \n \nWBG Interventions: WBG interventions will build on ongoing operations that improve selected urban services and public spaces in key city regions of Sri Lanka and will help stimulate more efficient and participatory green urban planning, governance, and management of cities in line with international best practice. The program will also include strategic assistance in exploring private-sector financing options for development of resilient infrastructure and public services.  . 3.1.1 Reduction in square kilometers (km2) under risk of flooding (25-year return period) in the Metro Colombo area Baseline: 5.5 km2 (2015)   Target: 3 km2 (2019) \n \n \n3.1.2 Square miles (m2) of new or rehabilitated urban public spaces in secondary city regions (Kandy, Galle, and Jaffna) Baseline: 0 m2 (2016)   Target: 250,000 m2 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Labor Productivity",
"children": [
 {
 "name": "Human Capital for Innovation and Entrepreneurship",
"children": [
 {
 "name": "Entrepreneurship Development",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME <span id = \"word\">Development</span> through innovation and <span id = \"word\">Entrepreneurship</span> <span id = \"word\">Development</span>; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
} 
] 
},
{
 "name": "Labor Supply",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Industrial Policies",
"children": [
 {
 "name": "Thematic and Sectoral  Prioritization",
"children": [
 {
 "name": "Jobs in Agriculture",
"para": "Improving living standards in the lagging area.  Persistent pockets of poverty in the lagging regions pose a fundamental challenge of social and economic inclusion and social sustainability of the countrys development model. For war-affected internally displaced persons who have been newly resettled, restarting their livelihoods via farming in jungle-like areas has been difficult, which makes them particularly vulnerable. Communities in lagging regions are also affected by malnutrition in mothers and children. The issue is particularly acute in the estate sector.  WBG Interventions: WBG interventions will include systemic, multidimensional interventions targeted at the lagging regions to improve access to rural livelihood assets and employment opportunities, infrastructure and social services, micro-finance and other financial services, and markets. The WBG program will also focus on accompanying the GoSLs efforts toward improved provision of public services by local governments in selected areas. Other interventions will target the strengthening and monitoring of nutrition outcomes of the populations living in the estate sector and in war-affected areas. . 2.3.1 Number of people provided with access to improved water sources (in rural areas and estates), including percentage of females  Baseline: 0 (0% female) (2015)   Target:  343,900 (% female TBD) (2020) \n \n2.3.2 Number of people provided with access to improved sanitation (in rural areas and estates), including percentage of females Baseline: 0 (0% female) (2015)   Target:  129,000 (% female TBD) (2020) \n \n2.3.3 Number of ECD centers established in unserved and underserved areas (includes rural and estate sectors) Baseline: 0 (2015)   Target:  150 (2020) \n \n \n2.3.4 Number of new <span id = \"word\">Jobs</span> generated through investments in <span id = \"word\">Agriculture</span> SMEs Baseline:   0 (2016)   Target:      4,000 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Skills and Education",
"para": "Strengthening <span id = \"word\">Education</span> and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher <span id = \"word\">Education</span> participation and quality, relevance of technical and vocational <span id = \"word\">Education</span> and training, learning outcomes, and socio-emotional <span id = \"word\">Skills</span>. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the <span id = \"word\">Education</span> Sector Review and support the development of a strategy and program for the <span id = \"word\">Education</span> and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical <span id = \"word\">Skills</span> development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary <span id = \"word\">Education</span> systems in the rural and estate sectors (where learning outcomes and socio-emotional <span id = \"word\">Skills</span> are significantly lower than in urban schools) and in the higher <span id = \"word\">Education</span> sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher <span id = \"word\">Education</span>, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Commercial Agriculture",
"children": [
 {
 "name": "Agribusiness Development",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME <span id = \"word\">Development</span> through innovation and entrepreneurship <span id = \"word\">Development</span>; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and <span id = \"word\">Agribusiness</span> partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Natural Resources",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Improving public <span id = \"word\">Finance</span> management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public <span id = \"word\">Finance</span> management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Human Capital and Growth",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Urbanization and Growth",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial <span id = \"word\">Institutions</span> by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
},
{
 "name": "Trade and Growth",
"para": "Improving the enabling environment for private investment and <span id = \"word\">Trade</span> .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. <span id = \"word\">Trade</span> opportunities are hampered by a complex and protectionist <span id = \"word\">Trade</span> regime and inefficiencies in <span id = \"word\">Trade</span> facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing <span id = \"word\">Trade</span> distortions and fostering <span id = \"word\">Trade</span> facilitation and <span id = \"word\">Trade</span> policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated <span id = \"word\">Trade</span> policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
} 
] 
},
{
 "name": "Inclusive Growth",
"children": [
 {
 "name": "Growth and Lagging Regions",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the <span id = \"word\">Lagging</span> <span id = \"word\">Regions</span> Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
},
{
 "name": "Social Protection and Growth",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and <span id = \"word\">Protection</span>ist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Innovation and Growth",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Sustainable Economic Growth",
"children": [
 {
 "name": "Macroeconomic Sustainability",
"children": [
 {
 "name": "Fiscal Sustainability",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine <span id = \"word\">Fiscal</span> <span id = \"word\">Sustainability</span> and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore <span id = \"word\">Fiscal</span> <span id = \"word\">Sustainability</span> by improving public finance management, and improving the capacity to manage public debt and <span id = \"word\">Fiscal</span> risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term <span id = \"word\">Fiscal</span> Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
},
{
 "name": "Political and Institutional Sustainability",
"children": [
 {
 "name": "Governance and Growth",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and <span id = \"word\">Governance</span> structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Access",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the <span id = \"word\">Access</span> to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting <span id = \"word\">Access</span> to finance for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable <span id = \"word\">Energy</span> finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
},
{
 "name": "Energy Finance",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment <span id = \"word\">Finance</span> for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to <span id = \"word\">Finance</span> for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME <span id = \"word\">Finance</span>, agri-<span id = \"word\">Finance</span>, and renewable <span id = \"word\">Energy</span> <span id = \"word\">Finance</span>; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital <span id = \"word\">Finance</span>, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade <span id = \"word\">Finance</span>) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
},
{
 "name": "Renewable Energy",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and <span id = \"word\">Renewable</span> <span id = \"word\">Energy</span> finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Environmental Sustainability",
"children": [
 {
 "name": "Biodiversity",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
},
{
 "name": "Trade and the Environment",
"para": "Improving the enabling <span id = \"word\">Environment</span> for private investment and <span id = \"word\">Trade</span> .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. <span id = \"word\">Trade</span> opportunities are hampered by a complex and protectionist <span id = \"word\">Trade</span> regime and inefficiencies in <span id = \"word\">Trade</span> facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business <span id = \"word\">Environment</span> to reduce the cost of doing business; (iv) addressing <span id = \"word\">Trade</span> distortions and fostering <span id = \"word\">Trade</span> facilitation and <span id = \"word\">Trade</span> policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated <span id = \"word\">Trade</span> policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
},
{
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"children": [
 {
 "name": "Climate Change and Disaster Risk",
"para": "Strengthening <span id = \"word\">Climate</span> resilience and <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with <span id = \"word\">Disaster</span>s is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management <span id = \"word\">Risk</span>s are increasing sharply with <span id = \"word\">Climate</span> <span id = \"word\">Change</span>, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to <span id = \"word\">Climate</span> and <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> resilience program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span>s. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at <span id = \"word\">Risk</span> to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
},
{
 "name": "Climate Risk Management",
"para": "Strengthening <span id = \"word\">Climate</span> resilience and disaster <span id = \"word\">Risk</span> <span id = \"word\">Management</span> .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and <span id = \"word\">Management</span> <span id = \"word\">Risk</span>s are increasing sharply with <span id = \"word\">Climate</span> change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to <span id = \"word\">Climate</span> and disaster <span id = \"word\">Risk</span> by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> resilience program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> change and natural disaster <span id = \"word\">Risk</span>s. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and <span id = \"word\">Management</span> framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at <span id = \"word\">Risk</span> to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
},
{
 "name": "Climate Resilience",
"para": "Strengthening <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with <span id = \"word\">Climate</span> change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term <span id = \"word\">Resilience</span> to <span id = \"word\">Climate</span> and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Natural Resources Management",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Capital Markets",
"children": [
 {
 "name": "Non-Bank Financial Institutions",
"children": [
 {
 "name": "Investment Funds",
"children": [
 {
 "name": "Infrastructure Funds",
"para": "Scaling up <span id = \"word\">Infrastructure</span> through PPP solutions .  Given the tightening fiscal space, the financing of major <span id = \"word\">Infrastructure</span> projects from public <span id = \"word\">Funds</span> is no longer viable. However, a lack of institutional capacity exists for the identification, assessment, and preparation of bankable publicprivate partnerships (PPPs). This prevents private-sector investment (including FDI), the leveraging of alternative sources of financing, and achieving efficiency gains.  \n \nWBG Interventions: The WBG will provide advisory and financing services to facilitate PPP approaches and build capacity to identify, assess, prepare, and oversee PPP projects, as well as review existing regulatory and incentive frameworks for PPPs. . 1.3.1 Number of PPPs  awarded and relevant contractual documentation signed between GoSL and private party  Baseline: 0 (2016) Target:    2 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Inclusion",
"children": [
 {
 "name": "MSME Finance",
"children": [
 {
 "name": "Microfinance",
"para": "Improving living standards in the lagging area.  Persistent pockets of poverty in the lagging regions pose a fundamental challenge of social and economic inclusion and social sustainability of the countrys development model. For war-affected internally displaced persons who have been newly resettled, restarting their livelihoods via farming in jungle-like areas has been difficult, which makes them particularly vulnerable. Communities in lagging regions are also affected by malnutrition in mothers and children. The issue is particularly acute in the estate sector.  WBG Interventions: WBG interventions will include systemic, multidimensional interventions targeted at the lagging regions to improve access to rural livelihood assets and employment opportunities, infrastructure and social services, micro-finance and other financial services, and markets. The WBG program will also focus on accompanying the GoSLs efforts toward improved provision of public services by local governments in selected areas. Other interventions will target the strengthening and monitoring of nutrition outcomes of the populations living in the estate sector and in war-affected areas. . 2.3.1 Number of people provided with access to improved water sources (in rural areas and estates), including percentage of females  Baseline: 0 (0% female) (2015)   Target:  343,900 (% female TBD) (2020) \n \n2.3.2 Number of people provided with access to improved sanitation (in rural areas and estates), including percentage of females Baseline: 0 (0% female) (2015)   Target:  129,000 (% female TBD) (2020) \n \n2.3.3 Number of ECD centers established in unserved and underserved areas (includes rural and estate sectors) Baseline: 0 (2015)   Target:  150 (2020) \n \n \n2.3.4 Number of new jobs generated through investments in agriculture SMEs Baseline:   0 (2016)   Target:      4,000 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Financial Institutions",
"children": [
 {
 "name": "Banking Strategy and Risk Management",
"children": [
 {
 "name": "Banking Risk Management",
"para": "Improving public finance <span id = \"word\">Management</span> .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt <span id = \"word\">Management</span>, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance <span id = \"word\">Management</span>, and improving the capacity to manage public debt and fiscal <span id = \"word\">Risk</span>s associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt <span id = \"word\">Management</span> capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"children": [
 {
 "name": "Health Financing",
"children": [
 {
 "name": "Government Financing for Health",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment <span id = \"word\">Finance</span> for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to <span id = \"word\">Finance</span> for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME <span id = \"word\">Finance</span>, agri-<span id = \"word\">Finance</span>, and renewable energy <span id = \"word\">Finance</span>; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital <span id = \"word\">Finance</span>, e-payments, <span id = \"word\">Local</span> currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade <span id = \"word\">Finance</span>) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Fiscal Monitoring",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, <span id = \"word\">Monitoring</span> and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine <span id = \"word\">Fiscal</span> sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore <span id = \"word\">Fiscal</span> sustainability by improving public finance management, and improving the capacity to manage public debt and <span id = \"word\">Fiscal</span> risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term <span id = \"word\">Fiscal</span> Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Nutrition",
"children": [
 {
 "name": "Maternal and Child Nutrition",
"children": [
 {
 "name": "Breastfeeding",
"children": [
 {
 "name": "Early Child Development",
"children": [
 {
 "name": "Benefits of Early Childhood Development",
"para": "Strengthening education and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> and higher education participation and quality, relevance of technical and vocational education and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the Education Sector Review and support the <span id = \"word\">Development</span> of a strategy and program for the education and training sectors, with a focus on increasing access to and the quality of <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> <span id = \"word\">Development</span> (ECD) for the economys bottom percentage of households, and vocational and technical skills <span id = \"word\">Development</span> to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary education systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher education sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher education, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment <span id = \"word\">Finance</span> for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to <span id = \"word\">Finance</span> for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME <span id = \"word\">Finance</span>, agri-<span id = \"word\">Finance</span>, and renewable energy <span id = \"word\">Finance</span>; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital <span id = \"word\">Finance</span>, e-payments, <span id = \"word\">Local</span> currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade <span id = \"word\">Finance</span>) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Fiscal Risks",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine <span id = \"word\">Fiscal</span> sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore <span id = \"word\">Fiscal</span> sustainability by improving public finance management, and improving the capacity to manage public debt and <span id = \"word\">Fiscal</span> <span id = \"word\">Risks</span> associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term <span id = \"word\">Fiscal</span> Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Fiscal Sustainability",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine <span id = \"word\">Fiscal</span> <span id = \"word\">Sustainability</span> and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore <span id = \"word\">Fiscal</span> <span id = \"word\">Sustainability</span> by improving public finance management, and improving the capacity to manage public debt and <span id = \"word\">Fiscal</span> risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term <span id = \"word\">Fiscal</span> Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial <span id = \"word\">Institutions</span> by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
},
{
 "name": "Trade and Growth",
"para": "Improving the enabling environment for private investment and <span id = \"word\">Trade</span> .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. <span id = \"word\">Trade</span> opportunities are hampered by a complex and protectionist <span id = \"word\">Trade</span> regime and inefficiencies in <span id = \"word\">Trade</span> facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing <span id = \"word\">Trade</span> distortions and fostering <span id = \"word\">Trade</span> facilitation and <span id = \"word\">Trade</span> policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated <span id = \"word\">Trade</span> policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Fiscal Risks",
"para": "Strengthening climate resilience and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas climate. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management <span id = \"word\">Risks</span> are increasing sharply with climate change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and <span id = \"word\">Fiscal</span> impacts of climate change and natural disaster <span id = \"word\">Risks</span>. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
},
{
 "name": "Price Volatility",
"para": "Strengthening climate resilience and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas climate. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with climate change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and fiscal impacts of climate change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Improving public <span id = \"word\">Finance</span> management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public <span id = \"word\">Finance</span> management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Human Capital and Growth",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Infrastructure and Growth",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Trade and Growth",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
},
{
 "name": "Urbanization and Growth",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial <span id = \"word\">Institutions</span> by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Informal Sector",
"para": "Improving health and social protection systems to address the challenges of the demographic transition .  Sri Lankas demographic transition has resulted in an increase in non-communicable diseases (NCDs); a growing burden on public finances from the countrys well-developed but fragmented social safety net system; and a noncontributory formal civil service pension system, while <span id = \"word\">Informal</span> <span id = \"word\">Sector</span> pension schemes are fragmented, poorly regulated, and inefficiently invested. These issues are expected to become more acute as the country faces the challenge of its demographic transition. \n \nWBG Interventions: WBG interventions will support the design and implementation of comprehensive, multi-<span id = \"word\">Sector</span>al approaches to the broader challenge posed by the demographic transition. Ongoing investment financing and technical assistance in the health <span id = \"word\">Sector</span> will be built on to strengthen key health system components to better manage NCD patients at primary, secondary, and tertiary levels, including disability care, with particular emphasis on lagging regions. WBG interventions will contribute to government efforts to reform the social protection system, including pensions, through technical assistance, for enhanced efficiency, effectiveness, and fiscal sustainability. . 2.2.1 Percentage of people (over 40 years of age) screened for selected NCDs (diabetes and hypertension) at healthy lifestyle centers Baseline: 19% (2015)   Target: 35% (2020) \n \n2.2.2 Coverage of the poorest 20% by the Welfare Benefit Scheme Baseline: 36% (2016)   Target: 50% (2020)" 
} 
] 
} 
] 
},
{
 "name": "Shocks and Vulnerability to Poverty",
"children": [
 {
 "name": "Poverty, Nutrition and Food Security",
"children": [
 {
 "name": "Disaster Risk Management",
"para": "Strengthening climate resilience and <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> <span id = \"word\">Management</span> .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas climate. The annual average loss associated with <span id = \"word\">Disaster</span>s is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and <span id = \"word\">Management</span> <span id = \"word\">Risk</span>s are increasing sharply with climate change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and fiscal impacts of climate change and natural <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span>s. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and <span id = \"word\">Management</span> framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at <span id = \"word\">Risk</span> to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
},
{
 "name": "Natural Disaster Shocks",
"children": [
 {
 "name": "Drought",
"para": "Strengthening climate resilience and disaster risk management .  Extreme variability of rainfall and <span id = \"word\">Drought</span>s is already a defining feature of Sri Lankas climate. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with climate change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and fiscal impacts of climate change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
},
{
 "name": "Flood",
"para": "Strengthening climate resilience and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas climate. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with climate change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and fiscal impacts of climate change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for <span id = \"word\">Flood</span> forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Innovation, Technology and Entrepreneurship",
"children": [
 {
 "name": "Innovation and Technology Policy",
"children": [
 {
 "name": "Public Research Institutions",
"para": "Strengthening education and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of early childhood and higher education participation and quality, relevance of technical and vocational education and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the Education Sector Review and support the development of a strategy and program for the education and training sectors, with a focus on increasing access to and the quality of early childhood development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary education systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher education sector to increase the quality and relevance of teaching, learning, and <span id = \"word\">Research</span> and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in <span id = \"word\">Public</span> and private (technical and vocational) training <span id = \"word\">Institutions</span>, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher education, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
},
{
 "name": "SME Development",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for <span id = \"word\">SME</span>s and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for M<span id = \"word\">SME</span>s and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as <span id = \"word\">SME</span> finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the <span id = \"word\">Development</span> of necessary elements of the credit infrastructure. . 1.4.1 Percentage of M<span id = \"word\">SME</span>s using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Justice",
"children": [
 {
 "name": "Justice System Administration",
"children": [
 {
 "name": "Governance Structures",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and <span id = \"word\">Governance</span> <span id = \"word\">Structures</span> in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
},
{
 "name": "Human Resources",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
} 
] 
},
{
 "name": "Public Administration",
"children": [
 {
 "name": "Public Service Delivery",
"children": [
 {
 "name": "State Owned Enterprises",
"para": "Improving public finance management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of <span id = \"word\">State</span>-<span id = \"word\">Owned</span> <span id = \"word\">Enterprises</span> (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving public finance management, and improving the capacity to manage public debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) <span id = \"word\">State</span> <span id = \"word\">Owned</span> <span id = \"word\">Enterprises</span> reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited public accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
} 
] 
},
{
 "name": "Public Finance",
"para": "Improving <span id = \"word\">Public</span> <span id = \"word\">Finance</span> management .  Combined with low revenue mobilization, weaknesses in accountability and budget planning, execution, monitoring and evaluation (M&E), weak debt management, and weak oversight and operations of state-owned enterprises (SOEs) represent important areas of vulnerability which undermine fiscal sustainability and competitiveness.  \n \nWBG Interventions:  World Bank Group (WBG) activities will seek to contribute to the efforts to restore fiscal sustainability by improving <span id = \"word\">Public</span> <span id = \"word\">Finance</span> management, and improving the capacity to manage <span id = \"word\">Public</span> debt and fiscal risks associated to SOEs. Assistance will be provided for (1) ) supporting improvements in the tax system, (2) reforms targeting the increase in the credibility of the budget, strengthening of the Medium-Term Fiscal Framework, and debt management capacity; (3) State Owned Enterprises reform; and (4) strengthening statistics and M&E capacity. 1.1.1 Two year average variance between projected and actual total revenue (as % of projected) as per the budget and the audited <span id = \"word\">Public</span> accounts (respectively)* Baseline:  average deviation 2013-14: 18 percent Target: average deviation 2018-19: 10 percent \n \n1.1.2 Number of audit reports on SOEs incorporated under the Companies Act tabled in Parliament and posted on the official website of the national audit office  Baseline:  0 (2016) Target: TBD** (2020)   \n\n1.1.3 Number of hours taken to pay taxes per year reduced  Baseline: 167 (2016) Target:     100 (2020)" 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Accountability",
"children": [
 {
 "name": "Local Governance",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and <span id = \"word\">Governance</span> structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, <span id = \"word\">Local</span> currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Social Inclusion",
"children": [
 {
 "name": "Disability",
"para": "Improving health and social protection systems to address the challenges of the demographic transition .  Sri Lankas demographic transition has resulted in an increase in non-communicable diseases (NCDs); a growing burden on public finances from the countrys well-developed but fragmented social safety net system; and a noncontributory formal civil service pension system, while informal sector pension schemes are fragmented, poorly regulated, and inefficiently invested. These issues are expected to become more acute as the country faces the challenge of its demographic transition. \n \nWBG Interventions: WBG interventions will support the design and implementation of comprehensive, multi-sectoral approaches to the broader challenge posed by the demographic transition. Ongoing investment financing and technical assistance in the health sector will be built on to strengthen key health system components to better manage NCD patients at primary, secondary, and tertiary levels, including <span id = \"word\">Disability</span> care, with particular emphasis on lagging regions. WBG interventions will contribute to government efforts to reform the social protection system, including pensions, through technical assistance, for enhanced efficiency, effectiveness, and fiscal sustainability. . 2.2.1 Percentage of people (over 40 years of age) screened for selected NCDs (diabetes and hypertension) at healthy lifestyle centers Baseline: 19% (2015)   Target: 35% (2020) \n \n2.2.2 Coverage of the poorest 20% by the Welfare Benefit Scheme Baseline: 36% (2016)   Target: 50% (2020)" 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"children": [
 {
 "name": "Labor Demand",
"children": [
 {
 "name": "Self-Employment and Entrepreneurship",
"children": [
 {
 "name": "Entrepreneurship",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and <span id = \"word\">Entrepreneurship</span> development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
},
{
 "name": "Livelihoods",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
} 
] 
},
{
 "name": "Labor Market Equilibrium",
"children": [
 {
 "name": "Informal Sector",
"para": "Improving health and social protection systems to address the challenges of the demographic transition .  Sri Lankas demographic transition has resulted in an increase in non-communicable diseases (NCDs); a growing burden on public finances from the countrys well-developed but fragmented social safety net system; and a noncontributory formal civil service pension system, while <span id = \"word\">Informal</span> <span id = \"word\">Sector</span> pension schemes are fragmented, poorly regulated, and inefficiently invested. These issues are expected to become more acute as the country faces the challenge of its demographic transition. \n \nWBG Interventions: WBG interventions will support the design and implementation of comprehensive, multi-<span id = \"word\">Sector</span>al approaches to the broader challenge posed by the demographic transition. Ongoing investment financing and technical assistance in the health <span id = \"word\">Sector</span> will be built on to strengthen key health system components to better manage NCD patients at primary, secondary, and tertiary levels, including disability care, with particular emphasis on lagging regions. WBG interventions will contribute to government efforts to reform the social protection system, including pensions, through technical assistance, for enhanced efficiency, effectiveness, and fiscal sustainability. . 2.2.1 Percentage of people (over 40 years of age) screened for selected NCDs (diabetes and hypertension) at healthy lifestyle centers Baseline: 19% (2015)   Target: 35% (2020) \n \n2.2.2 Coverage of the poorest 20% by the Welfare Benefit Scheme Baseline: 36% (2016)   Target: 50% (2020)" 
} 
] 
},
{
 "name": "Labor Supply",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Social Assistance",
"children": [
 {
 "name": "Type of Benefits",
"children": [
 {
 "name": "Social Pensions",
"para": "Improving health and <span id = \"word\">Social</span> protection systems to address the challenges of the demographic transition .  Sri Lankas demographic transition has resulted in an increase in non-communicable diseases (NCDs); a growing burden on public finances from the countrys well-developed but fragmented <span id = \"word\">Social</span> safety net system; and a noncontributory formal civil service pension system, while informal sector pension schemes are fragmented, poorly regulated, and inefficiently invested. These issues are expected to become more acute as the country faces the challenge of its demographic transition. \n \nWBG Interventions: WBG interventions will support the design and implementation of comprehensive, multi-sectoral approaches to the broader challenge posed by the demographic transition. Ongoing investment financing and technical assistance in the health sector will be built on to strengthen key health system components to better manage NCD patients at primary, secondary, and tertiary levels, including disability care, with particular emphasis on lagging regions. WBG interventions will contribute to government efforts to reform the <span id = \"word\">Social</span> protection system, including <span id = \"word\">Pensions</span>, through technical assistance, for enhanced efficiency, effectiveness, and fiscal sustainability. . 2.2.1 Percentage of people (over 40 years of age) screened for selected NCDs (diabetes and hypertension) at healthy lifestyle centers Baseline: 19% (2015)   Target: 35% (2020) \n \n2.2.2 Coverage of the poorest 20% by the Welfare Benefit Scheme Baseline: 36% (2016)   Target: 50% (2020)" 
} 
] 
},
{
 "name": "Types of Beneficiaries",
"children": [
 {
 "name": "Early Childhood",
"para": "Strengthening education and training systems .  Sri Lanka lags behind other middle-income countries (MICs) in terms of <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> and higher education participation and quality, relevance of technical and vocational education and training, learning outcomes, and socio-emotional skills. An acute shortage of the high-level human resources required for the advanced industrial and service sector activities of a globally competitive upper-middle-income country also exists.  \n \nWBG interventions: WBG interventions will seek to build on the findings of the Education Sector Review and support the development of a strategy and program for the education and training sectors, with a focus on increasing access to and the quality of <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> development (ECD) for the economys bottom percentage of households, and vocational and technical skills development to create a better link between private-sector demand and the supply of skilled labor. Further interventions will be undertaken to focus on primary and secondary education systems in the rural and estate sectors (where learning outcomes and socio-emotional skills are significantly lower than in urban schools) and in the higher education sector to increase the quality and relevance of teaching, learning, and research and also to increase enrollment rates.. 2.1.1 Total number of trainees enrolled in public and private (technical and vocational) training institutions, along with number of females  Baseline: 178,326 (74,595 female) (2015)   Target: 185,363 (83,945 female) (2018)     \n \n \n2.1.2 Percentage of the Program for School Improvement cycle (for primary and secondary) implemented and completed in all zones  Baseline: Implemented in 70% of zones (2015)   Target: Completed in 100% of zones (2017 onward) \n \n \n \n \n2.1.3 Total number of children enrolled in  ECD centers, along with number of females Baseline: 512,620 (253,900 female) (2015)   Target: 661,150 (327,400 female) (2020) \n \n2.1.4 Total number of ECD centers meeting national quality standards, along with number of centers established for estates Baseline: 1,000,(371 estates) (2015)   Target:  3,000 (515 estates) (2020) \n \n2.1.5 Total number of students enrolled in science, technology, engineering, and mathematics (STEM) study programs in higher education, along with number of females Baseline: 33,000 (17,000 female) (2015)   Target: 56,000 (29,000 female) (2020)" 
} 
] 
} 
] 
},
{
 "name": "Social Insurance",
"children": [
 {
 "name": "Non-Contributory Pensions",
"para": "Improving health and social protection systems to address the challenges of the demographic transition .  Sri Lankas demographic transition has resulted in an increase in non-communicable diseases (NCDs); a growing burden on public finances from the countrys well-developed but fragmented social safety net system; and a noncontributory formal civil service pension system, while informal sector pension schemes are fragmented, poorly regulated, and inefficiently invested. These issues are expected to become more acute as the country faces the challenge of its demographic transition. \n \nWBG Interventions: WBG interventions will support the design and implementation of comprehensive, multi-sectoral approaches to the broader challenge posed by the demographic transition. Ongoing investment financing and technical assistance in the health sector will be built on to strengthen key health system components to better manage NCD patients at primary, secondary, and tertiary levels, including disability care, with particular emphasis on lagging regions. WBG interventions will contribute to government efforts to reform the social protection system, including <span id = \"word\">Pensions</span>, through technical assistance, for enhanced efficiency, effectiveness, and fiscal sustainability. . 2.2.1 Percentage of people (over 40 years of age) screened for selected NCDs (diabetes and hypertension) at healthy lifestyle centers Baseline: 19% (2015)   Target: 35% (2020) \n \n2.2.2 Coverage of the poorest 20% by the Welfare Benefit Scheme Baseline: 36% (2016)   Target: 50% (2020)" 
} 
] 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Facilitation and Logistics",
"children": [
 {
 "name": "Trade Linkages, Spillovers and Connectivity",
"children": [
 {
 "name": "Global Value Chains",
"para": "Improving the enabling environment for private investment and trade .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. Trade opportunities are hampered by a complex and protectionist trade regime and inefficiencies in trade facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to <span id = \"word\">Global</span> <span id = \"word\">Value</span> <span id = \"word\">Chains</span>.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing trade distortions and fostering trade facilitation and trade policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated trade policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
} 
] 
},
{
 "name": "Trade Policy and Integration",
"children": [
 {
 "name": "Impact of Trade",
"children": [
 {
 "name": "Trade and FDI",
"para": "Improving the enabling environment for private investment and <span id = \"word\">Trade</span> .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. <span id = \"word\">Trade</span> opportunities are hampered by a complex and protectionist <span id = \"word\">Trade</span> regime and inefficiencies in <span id = \"word\">Trade</span> facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain <span id = \"word\">FDI</span>, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain <span id = \"word\">FDI</span>; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing <span id = \"word\">Trade</span> distortions and fostering <span id = \"word\">Trade</span> facilitation and <span id = \"word\">Trade</span> policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process <span id = \"word\">FDI</span> applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated <span id = \"word\">Trade</span> policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
},
{
 "name": "Trade and the Environment",
"para": "Improving the enabling <span id = \"word\">Environment</span> for private investment and <span id = \"word\">Trade</span> .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. <span id = \"word\">Trade</span> opportunities are hampered by a complex and protectionist <span id = \"word\">Trade</span> regime and inefficiencies in <span id = \"word\">Trade</span> facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business <span id = \"word\">Environment</span> to reduce the cost of doing business; (iv) addressing <span id = \"word\">Trade</span> distortions and fostering <span id = \"word\">Trade</span> facilitation and <span id = \"word\">Trade</span> policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated <span id = \"word\">Trade</span> policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
},
{
 "name": "Trade Finance",
"para": "Improving the enabling environment for private investment and <span id = \"word\">Trade</span> .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. <span id = \"word\">Trade</span> opportunities are hampered by a complex and protectionist <span id = \"word\">Trade</span> regime and inefficiencies in <span id = \"word\">Trade</span> facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of policy and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing <span id = \"word\">Trade</span> distortions and fostering <span id = \"word\">Trade</span> facilitation and <span id = \"word\">Trade</span> policy formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated <span id = \"word\">Trade</span> policy adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
},
{
 "name": "Trade Policy and Investment Agreements",
"children": [
 {
 "name": "Trade Policy",
"para": "Improving the enabling environment for private investment and <span id = \"word\">Trade</span> .  Regulatory hurdles and deficiencies in business regulations create high transaction costs and increase incentives for informality. <span id = \"word\">Trade</span> opportunities are hampered by a complex and protectionist <span id = \"word\">Trade</span> regime and inefficiencies in <span id = \"word\">Trade</span> facilitation. Legal, regulatory, and institutional obstacles affect the ability of the country to attract and retain FDI, thereby limiting opportunities for job creation and linkages to global value chains.   WBG Interventions: WBG interventions will assist in the design and implementation of <span id = \"word\">Policy</span> and institutional measures aimed at (i) improving the investment climate to attract and retain FDI; (ii) supporting a move to a more efficient, fiscally sustainable incentives framework; (iii) improving the business environment to reduce the cost of doing business; (iv) addressing <span id = \"word\">Trade</span> distortions and fostering <span id = \"word\">Trade</span> facilitation and <span id = \"word\">Trade</span> <span id = \"word\">Policy</span> formulation; (v) encouraging SME development through innovation and entrepreneurship development; and (vi) supporting actions geared toward enhancing the competitiveness of priority sectors, such as tourism and agriculture.  . 1.2.1 Number of hours taken to process FDI applications reduced  Baseline:   TBD* (2016) Target:      TBD* (2020)   \n \n1.2.2 Share of women-led, famer producer organizations and agribusiness partnerships making a profit in selected districts in the lagging regions Baseline:  0% (2016)   Target:     50% (2020) \n \n1.2.3 Reformulated <span id = \"word\">Trade</span> <span id = \"word\">Policy</span> adopted  Baseline:   No (2016)   Target:      Yes (2019)   \n \n1.2.4 Revised legal framework governing investment adopted Baseline:   No (2016)   Target:      Yes (2018)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport and Sustainable Development",
"children": [
 {
 "name": "Transport and Urban Development",
"children": [
 {
 "name": "Resilient Cities",
"para": "Greening urban development.  Urban infrastructure and services are currently inadequate and are poorly designed and maintained to generate the capital, human resources, technology, and services needed for sustainable growth and employment generation in the future through the dynamic spatial transformation process that Sri Lanka is undergoing. Large numbers of people among the bottom 40 percent of the economy live in urban agglomeration areas, highlighting the need for efficient, inclusive, and sustainable urbanization of <span id = \"word\">Cities</span> to become centers of growth and employment for those already living there and those who will migrate from rural communities, and at the same time to provide livable and <span id = \"word\">Resilient</span> environments. It is also necessary to manage the environmental impacts of urbanization and economic transformation. \n \nWBG Interventions: WBG interventions will build on ongoing operations that improve selected urban services and public spaces in key city regions of Sri Lanka and will help stimulate more efficient and participatory green urban planning, governance, and management of <span id = \"word\">Cities</span> in line with international best practice. The program will also include strategic assistance in exploring private-sector financing options for development of <span id = \"word\">Resilient</span> infrastructure and public services.  . 3.1.1 Reduction in square kilometers (km2) under risk of flooding (25-year return period) in the Metro Colombo area Baseline: 5.5 km2 (2015)   Target: 3 km2 (2019) \n \n \n3.1.2 Square miles (m2) of new or rehabilitated urban public spaces in secondary city regions (Kandy, Galle, and Jaffna) Baseline: 0 m2 (2016)   Target: 250,000 m2 (2020)" 
} 
] 
},
{
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"children": [
 {
 "name": "Climate Change and Disaster Risk",
"para": "Strengthening <span id = \"word\">Climate</span> resilience and <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with <span id = \"word\">Disaster</span>s is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management <span id = \"word\">Risk</span>s are increasing sharply with <span id = \"word\">Climate</span> <span id = \"word\">Change</span>, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to <span id = \"word\">Climate</span> and <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span> by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> resilience program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> <span id = \"word\">Change</span> and natural <span id = \"word\">Disaster</span> <span id = \"word\">Risk</span>s. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at <span id = \"word\">Risk</span> to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
},
{
 "name": "Climate Risk Management",
"para": "Strengthening <span id = \"word\">Climate</span> resilience and disaster <span id = \"word\">Risk</span> <span id = \"word\">Management</span> .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and <span id = \"word\">Management</span> <span id = \"word\">Risk</span>s are increasing sharply with <span id = \"word\">Climate</span> change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to <span id = \"word\">Climate</span> and disaster <span id = \"word\">Risk</span> by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> resilience program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> change and natural disaster <span id = \"word\">Risk</span>s. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and <span id = \"word\">Management</span> framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at <span id = \"word\">Risk</span> to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
},
{
 "name": "Climate Resilience",
"para": "Strengthening <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with <span id = \"word\">Climate</span> change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term <span id = \"word\">Resilience</span> to <span id = \"word\">Climate</span> and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Disaster Risk Management",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment finance for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to finance for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME finance, agri-finance, and renewable energy finance; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital finance, e-payments, local currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade finance) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
},
{
 "name": "Urban Governance and City Systems",
"children": [
 {
 "name": "Local Finance",
"para": "Enhancing financial inclusion and financial sector efficiency .  Lack of competitive, diversified, and well-regulated financial markets limits the access to investment <span id = \"word\">Finance</span> for SMEs and corporates and economic opportunities for underserved segments of the population. \n \n \n \nWBG Interventions: The WBG will promote (i) strengthening and enhancing regulatory, supervisory, and governance structures in line with international standards; (ii) boosting supporting access to <span id = \"word\">Finance</span> for MSMEs and underserved segments through banks and nonbank financial institutions by developing strategy and capacity, as well as providing financing (through IFC) in such areas as SME <span id = \"word\">Finance</span>, agri-<span id = \"word\">Finance</span>, and renewable energy <span id = \"word\">Finance</span>; (iii) developing and deepening the capital market through necessary legal, regulatory, and market infrastructure, and introducing new products, instruments, and markets (digital <span id = \"word\">Finance</span>, e-payments, <span id = \"word\">Local</span> currency bonds); and (iv) executing funding arrangements (long-term infrastructure, short-term trade <span id = \"word\">Finance</span>) supporting the development of necessary elements of the credit infrastructure. . 1.4.1 Percentage of MSMEs using the services of a financial institution that is formerly regulated Baseline:   17%* (2016)   Target:      25% (2020) \n \n1.4.2 Increase in number of bank loans with movable assets as collateral Baseline:   6,000 (2016)   Target:      35,000 (2020)   \n \n1.4.3 Online filing & reporting systems developed for the regulator (Insurance Board of Sri Lanka/ Securities and Exchange Commission)  Baseline:   No (2016)   Target:      Yes (2020)" 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Low-Emissions Transport",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Change Adaptation",
"children": [
 {
 "name": "Climate Risk Management",
"para": "Strengthening <span id = \"word\">Climate</span> resilience and disaster <span id = \"word\">Risk</span> <span id = \"word\">Management</span> .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and <span id = \"word\">Management</span> <span id = \"word\">Risk</span>s are increasing sharply with <span id = \"word\">Climate</span> change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to <span id = \"word\">Climate</span> and disaster <span id = \"word\">Risk</span> by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> resilience program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> change and natural disaster <span id = \"word\">Risk</span>s. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and <span id = \"word\">Management</span> framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at <span id = \"word\">Risk</span> to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
},
{
 "name": "Climate Resilience",
"para": "Strengthening <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas <span id = \"word\">Climate</span>. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with <span id = \"word\">Climate</span> change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term <span id = \"word\">Resilience</span> to <span id = \"word\">Climate</span> and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative <span id = \"word\">Climate</span> <span id = \"word\">Resilience</span> program that addresses further the physical and fiscal impacts of <span id = \"word\">Climate</span> change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
} 
] 
},
{
 "name": "Transport and Poverty",
"para": "Strengthening climate resilience and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas climate. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with climate change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and fiscal impacts of climate change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related <span id = \"word\">Transport</span> interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for flood forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Flood",
"para": "Strengthening climate resilience and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas climate. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. Water resource development and management risks are increasing sharply with climate change, and Sri Lankas water institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and fiscal impacts of climate change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated water resource development and management framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved water database for <span id = \"word\">Flood</span> forecasting, dam operations, and water allocations Baseline: 0 (2016)   Target: 25 (2019)" 
},
{
 "name": "Integrated Water Management",
"para": "Strengthening climate resilience and disaster risk <span id = \"word\">Management</span> .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas climate. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. <span id = \"word\">Water</span> resource development and <span id = \"word\">Management</span> risks are increasing sharply with climate change, and Sri Lankas <span id = \"word\">Water</span> institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and fiscal impacts of climate change and natural disaster risks. Support will also be provided for agencies to move toward basin-level <span id = \"word\">Integrated</span> planning, and to ensure adoption of an <span id = \"word\">Integrated</span> <span id = \"word\">Water</span> resource development and <span id = \"word\">Management</span> framework that respects requirements for protecting society and the environment.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved <span id = \"word\">Water</span> database for flood forecasting, dam operations, and <span id = \"word\">Water</span> allocations Baseline: 0 (2016)   Target: 25 (2019)" 
},
{
 "name": "Water and Environment",
"para": "Strengthening climate resilience and disaster risk management .  Extreme variability of rainfall and droughts is already a defining feature of Sri Lankas climate. The annual average loss associated with disasters is estimated to be already in excess of US$380 million and affecting more than 1 million citizens. <span id = \"word\">Water</span> resource development and management risks are increasing sharply with climate change, and Sri Lankas <span id = \"word\">Water</span> institutions have not adapted to these challenges through the adoption of a coherent basinlevel framework.  \n \nWBG Interventions: WBG interventions will build on ongoing operations to improve short-term and long-term resilience to climate and disaster risk by moving toward implementing a comprehensive, evidence-based, and innovative climate resilience program that addresses further the physical and fiscal impacts of climate change and natural disaster risks. Support will also be provided for agencies to move toward basin-level integrated planning, and to ensure adoption of an integrated <span id = \"word\">Water</span> resource development and management framework that respects requirements for protecting society and the <span id = \"word\">Environment</span>.  \n . 3.2.1 Number of hectares (ha) benefitted with reduced annual crop losses from weatherrelated events  Baseline: 0 ha (2016)   Target:  149,000 ha (2019) \n \n \n3.2.2 Reduction in number of people at risk to weather-related transport interruptions  Baseline: 0 (2016)   Target: 1,000,000 (2019) \n \n \n3.2.3 Number of government agencies using improved <span id = \"word\">Water</span> database for flood forecasting, dam operations, and <span id = \"word\">Water</span> allocations Baseline: 0 (2016)   Target: 25 (2019)" 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Sanitation",
"para": "Improving living standards in the lagging area.  Persistent pockets of poverty in the lagging regions pose a fundamental challenge of social and economic inclusion and social sustainability of the countrys development model. For war-affected internally displaced persons who have been newly resettled, restarting their livelihoods via farming in jungle-like areas has been difficult, which makes them particularly vulnerable. Communities in lagging regions are also affected by malnutrition in mothers and children. The issue is particularly acute in the estate sector.  WBG Interventions: WBG interventions will include systemic, multidimensional interventions targeted at the lagging regions to improve access to rural livelihood assets and employment opportunities, infrastructure and social services, micro-finance and other financial services, and markets. The WBG program will also focus on accompanying the GoSLs efforts toward improved provision of public services by local governments in selected areas. Other interventions will target the strengthening and monitoring of nutrition outcomes of the populations living in the estate sector and in war-affected areas. . 2.3.1 Number of people provided with access to improved water sources (in rural areas and estates), including percentage of females  Baseline: 0 (0% female) (2015)   Target:  343,900 (% female TBD) (2020) \n \n2.3.2 Number of people provided with access to improved <span id = \"word\">Sanitation</span> (in rural areas and estates), including percentage of females Baseline: 0 (0% female) (2015)   Target:  129,000 (% female TBD) (2020) \n \n2.3.3 Number of ECD centers established in unserved and underserved areas (includes rural and estate sectors) Baseline: 0 (2015)   Target:  150 (2020) \n \n \n2.3.4 Number of new jobs generated through investments in agriculture SMEs Baseline:   0 (2016)   Target:      4,000 (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
