{
 "name": "Uruguay",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "GP",
"children": [
 {
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Education Access and Equity",
"children": [
 {
 "name": "Education and Gender",
"para": "Promote early childhood development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in <span id = \"word\">Education</span>al attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting early childhood development activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial <span id = \"word\">Education</span> (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use <span id = \"word\">Gender</span> disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
} 
] 
},
{
 "name": "Education, Skills Development and Labor Market",
"children": [
 {
 "name": "Soft Skills",
"children": [
 {
 "name": "Social Skills",
"para": "Strengthen quality of and access to education to prepare B-40 to acquire marketable labor <span id = \"word\">Skills</span>. Adequate education and <span id = \"word\">Skills</span> are essential to maintain growth and achieve inclusion, upgrading Uruguays human capital and sustaining the reduction of poverty and augmenting shared prosperity. The WBG will support the Government in implementing an educational improvement agenda through analytical advice, technical assistance and lending operations. The focus will be on boosting cognitive as well as <span id = \"word\">Social</span> skill development of children and youth, by concentrating on reforming the basic school system, while helping make secondary education universal.  . 4.1 Increase the percentage of teenagers between 15 and 17 years who participate in formal education*    Baseline:  80% (2014)         Target:      87-92% (2019) \n" 
} 
] 
} 
] 
},
{
 "name": "Quality of Education",
"para": "Promote early childhood development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in <span id = \"word\">Education</span>al attainment and school <span id = \"word\">Quality</span> persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting early childhood development activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial <span id = \"word\">Education</span> (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
},
{
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Poverty Reduction",
"para": "Strengthen quality of and access to <span id = \"word\">Education</span> to prepare B-40 to acquire marketable labor skills. Adequate <span id = \"word\">Education</span> and skills are essential to maintain growth and achieve inclusion, upgrading Uruguays human capital and sustaining the <span id = \"word\">Reduction</span> of <span id = \"word\">Poverty</span> and augmenting shared prosperity. The WBG will support the Government in implementing an <span id = \"word\">Education</span>al improvement agenda through analytical advice, technical assistance and lending operations. The focus will be on boosting cognitive as well as social skill development of children and youth, by concentrating on reforming the basic school system, while helping make secondary <span id = \"word\">Education</span> universal.  . 4.1 Increase the percentage of teenagers between 15 and 17 years who participate in formal <span id = \"word\">Education</span>*    Baseline:  80% (2014)         Target:      87-92% (2019) \n" 
} 
] 
} 
] 
},
{
 "name": "Education Management and Administration",
"children": [
 {
 "name": "Education Policy and Planning",
"children": [
 {
 "name": "Education Reform",
"para": "Strengthen quality of and access to <span id = \"word\">Education</span> to prepare B-40 to acquire marketable labor skills. Adequate <span id = \"word\">Education</span> and skills are essential to maintain growth and achieve inclusion, upgrading Uruguays human capital and sustaining the reduction of poverty and augmenting shared prosperity. The WBG will support the Government in implementing an <span id = \"word\">Education</span>al improvement agenda through analytical advice, technical assistance and lending operations. The focus will be on boosting cognitive as well as social skill development of children and youth, by concentrating on <span id = \"word\">Reform</span>ing the basic school system, while helping make secondary <span id = \"word\">Education</span> universal.  . 4.1 Increase the percentage of teenagers between 15 and 17 years who participate in formal <span id = \"word\">Education</span>*    Baseline:  80% (2014)         Target:      87-92% (2019) \n" 
} 
] 
} 
] 
},
{
 "name": "Levels of Education",
"children": [
 {
 "name": "Secondary Education",
"para": "Strengthen quality of and access to <span id = \"word\">Education</span> to prepare B-40 to acquire marketable labor skills. Adequate <span id = \"word\">Education</span> and skills are essential to maintain growth and achieve inclusion, upgrading Uruguays human capital and sustaining the reduction of poverty and augmenting shared prosperity. The WBG will support the Government in implementing an <span id = \"word\">Education</span>al improvement agenda through analytical advice, technical assistance and lending operations. The focus will be on boosting cognitive as well as social skill development of children and youth, by concentrating on reforming the basic school system, while helping make <span id = \"word\">Secondary</span> <span id = \"word\">Education</span> universal.  . 4.1 Increase the percentage of teenagers between 15 and 17 years who participate in formal <span id = \"word\">Education</span>*    Baseline:  80% (2014)         Target:      87-92% (2019) \n" 
} 
] 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Environmental Sustainability",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Resilience",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote <span id = \"word\">Resilience</span> to water related sectors to <span id = \"word\">Climate</span> variability and <span id = \"word\">Climate</span> change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by <span id = \"word\">Climate</span> change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the <span id = \"word\">Resilience</span> agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Natural Resources Management",
"children": [
 {
 "name": "Natural Resources",
"children": [
 {
 "name": "Forestry",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and <span id = \"word\">Forestry</span> sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
},
{
 "name": "Pollution Management",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource <span id = \"word\">Management</span>. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources <span id = \"word\">Management</span> and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic <span id = \"word\">Pollution</span>, better controlling storm water runoff and developing a systematic approach to dam <span id = \"word\">Management</span>. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use <span id = \"word\">Management</span> practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for growth. To increase the effectiveness of <span id = \"word\">Fiscal</span> <span id = \"word\">Policy</span> in promoting long-term growth with social inclusion while maintaining a prudent <span id = \"word\">Fiscal</span> stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on <span id = \"word\">Fiscal</span> savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated <span id = \"word\">Fiscal</span> savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural <span id = \"word\">Fiscal</span> balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These <span id = \"word\">Fiscal</span> savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Facilitation and Logistics",
"children": [
 {
 "name": "Trade Linkages, Spillovers and Connectivity",
"children": [
 {
 "name": "Global Value Chains",
"para": "Increase Research and Development (R&D) opportunities to facilitate integration into <span id = \"word\">Global</span> <span id = \"word\">Value</span> <span id = \"word\">Chains</span> . There is a need to continue on innovation and <span id = \"word\">Value</span> <span id = \"word\">Chains</span> in traditional exports, both in agribusiness and non-traditional sectors which provide a high added <span id = \"word\">Value</span>. Uruguay lags with its aspirational peers in terms of innovation and R&D, which are key variables for productivity and competitiveness. CPF supports selected aspects of this agenda with attention to the increase in the competitiveness of SMEs and their exporting capacity by supporting innovation and technology absorption, facilitating innovation spillovers across sectors, enhancing market competition in key input markets and increase access to finance. A critical component for a greater integration of Uruguay in <span id = \"word\">Global</span> <span id = \"word\">Value</span> <span id = \"word\">Chains</span> is the continuous improvement of its traditional products to increase market share and attract new export markets. This will also require the expansion of farmer networks, linked through cooperatives and to lead companies to be better positioned and to improve their processes and products based on the needs of the <span id = \"word\">Global</span> market. The WBG aims to support this effort through technical assistance and loans as well as IFC investments to support large private agribusiness operations and the ability of these to reach individual farms. 6.1. a. Percentage of private expenditures on R&D increased by at least 10 percentage points.     Baseline:  14.3% (2014)         Target:    24.3% (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport Infrastructure",
"children": [
 {
 "name": "Ports",
"para": "Make logistics and transport networks safer and more efficient . If Uruguay aims to sustain growth and increase competitiveness, the country requires substantial investment in infrastructure, especially in roads (also <span id = \"word\">Ports</span> and trains, etc.) and in logistics as current level and quality of infrastructure threatens productivity. The main constraint has been financing, and the new Government has placed infrastructure investment as one of its main priorities. The WBG will support these efforts by focusing on building the capacity for PPP, strengthening public investment management and thinking about new infrastructure financing. . 5.1 Reduction of at least 5% over 2014 annual average values in operating cost per ton - km for timber from one place (TBD) in Tacuaremb to Punta Pereira, excluding costs in marketing, collection or warehousing .*     Baseline:  58 US$/ton (2014)*         Target:    49 US$/ton (2020) \n \n* Said cost will be calculated in indexed units, using World Banks VOC software. The survey will be annual and will be entrusted to a technical team of the National Direction of Planning and Logistics from the Ministry of Transport and Public Works (DINAPLO - MTOP) and the National Institute of Logistics (INALOG).     5.2 Size of investment implemented as PPP increases     Baseline:  0 or 1 (2015)*         Target:    4 (2020)**" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Climate Change",
"children": [
 {
 "name": "Climate Change Mitigation",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Resilience",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote <span id = \"word\">Resilience</span> to water related sectors to <span id = \"word\">Climate</span> variability and <span id = \"word\">Climate</span> change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by <span id = \"word\">Climate</span> change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the <span id = \"word\">Resilience</span> agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Gender",
"children": [
 {
 "name": "Gender and Human Development",
"children": [
 {
 "name": "Education and Gender",
"para": "Promote early childhood development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in <span id = \"word\">Education</span>al attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting early childhood development activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial <span id = \"word\">Education</span> (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use <span id = \"word\">Gender</span> disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
} 
] 
} 
] 
},
{
 "name": "Jobs",
"children": [
 {
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Growth",
"children": [
 {
 "name": "Human Capital for Growth",
"para": "Strengthen quality of and access to education to prepare B-40 to acquire marketable labor skills. Adequate education and skills are essential to maintain <span id = \"word\">Growth</span> and achieve inclusion, upgrading Uruguays <span id = \"word\">Human</span> <span id = \"word\">Capital</span> and sustaining the reduction of poverty and augmenting shared prosperity. The WBG will support the Government in implementing an educational improvement agenda through analytical advice, technical assistance and lending operations. The focus will be on boosting cognitive as well as social skill development of children and youth, by concentrating on reforming the basic school system, while helping make secondary education universal.  . 4.1 Increase the percentage of teenagers between 15 and 17 years who participate in formal education*    Baseline:  80% (2014)         Target:      87-92% (2019) \n" 
} 
] 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Labor Supply",
"children": [
 {
 "name": "Employment Incentives",
"children": [
 {
 "name": "Public Works",
"para": "Make logistics and transport net<span id = \"word\">Works</span> safer and more efficient . If Uruguay aims to sustain growth and increase competitiveness, the country requires substantial investment in infrastructure, especially in roads (also ports and trains, etc.) and in logistics as current level and quality of infrastructure threatens productivity. The main constraint has been financing, and the new Government has placed infrastructure investment as one of its main priorities. The WBG will support these efforts by focusing on building the capacity for PPP, strengthening <span id = \"word\">Public</span> investment management and thinking about new infrastructure financing. . 5.1 Reduction of at least 5% over 2014 annual average values in operating cost per ton - km for timber from one place (TBD) in Tacuaremb to Punta Pereira, excluding costs in marketing, collection or warehousing .*     Baseline:  58 US$/ton (2014)*         Target:    49 US$/ton (2020) \n \n* Said cost will be calculated in indexed units, using World Banks VOC software. The survey will be annual and will be entrusted to a technical team of the National Direction of Planning and Logistics from the Ministry of Transport and <span id = \"word\">Public</span> <span id = \"word\">Works</span> (DINAPLO - MTOP) and the National Institute of Logistics (INALOG).     5.2 Size of investment implemented as PPP increases     Baseline:  0 or 1 (2015)*         Target:    4 (2020)**" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Jobs Strategies",
"children": [
 {
 "name": "Industrial Policies",
"children": [
 {
 "name": "Thematic and Sectoral  Prioritization",
"children": [
 {
 "name": "Jobs in Education",
"para": "Promote early childhood development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in <span id = \"word\">Education</span>al attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting early childhood development activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial <span id = \"word\">Education</span> (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
} 
] 
} 
] 
},
{
 "name": "Skills and Education",
"para": "Promote early childhood development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in <span id = \"word\">Education</span>al attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting early childhood development activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial <span id = \"word\">Education</span> (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
} 
] 
} 
] 
},
{
 "name": "Public-Private Partnerships",
"children": [
 {
 "name": "Thematic-based PPPs",
"children": [
 {
 "name": "PPP in Public Investment Management",
"para": "Make logistics and transport networks safer and more efficient . If Uruguay aims to sustain growth and increase competitiveness, the country requires substantial <span id = \"word\">Investment</span> in infrastructure, especially in roads (also ports and trains, etc.) and in logistics as current level and quality of infrastructure threatens productivity. The main constraint has been financing, and the new Government has placed infrastructure <span id = \"word\">Investment</span> as one of its main priorities. The WBG will support these efforts by focusing on building the capacity for <span id = \"word\">PPP</span>, strengthening <span id = \"word\">Public</span> <span id = \"word\">Investment</span> <span id = \"word\">Management</span> and thinking about new infrastructure financing. . 5.1 Reduction of at least 5% over 2014 annual average values in operating cost per ton - km for timber from one place (TBD) in Tacuaremb to Punta Pereira, excluding costs in marketing, collection or warehousing .*     Baseline:  58 US$/ton (2014)*         Target:    49 US$/ton (2020) \n \n* Said cost will be calculated in indexed units, using World Banks VOC software. The survey will be annual and will be entrusted to a technical team of the National Direction of Planning and Logistics from the Ministry of Transport and <span id = \"word\">Public</span> Works (DINAPLO - MTOP) and the National Institute of Logistics (INALOG).     5.2 Size of <span id = \"word\">Investment</span> implemented as <span id = \"word\">PPP</span> increases     Baseline:  0 or 1 (2015)*         Target:    4 (2020)**" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Agricultural Water Management",
"children": [
 {
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and <span id = \"word\">Water</span>, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and <span id = \"word\">Water</span> resource management. The WBG will promote resilience to <span id = \"word\">Water</span> related sectors to climate variability and climate change by supporting the Integrated <span id = \"word\">Water</span> Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying <span id = \"word\">Water</span> challenges (many of which will be exacerbated by climate change) will require improving <span id = \"word\">Efficiency</span> in <span id = \"word\">Water</span> use, addressing industrial and domestic pollution, better controlling storm <span id = \"word\">Water</span> runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint <span id = \"word\">Water</span> and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net <span id = \"word\">Water</span> withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
},
{
 "name": "Crop Production",
"children": [
 {
 "name": "Soil Management",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of <span id = \"word\">Soil</span> and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for <span id = \"word\">Soil</span> and water resource <span id = \"word\">Management</span>. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources <span id = \"word\">Management</span> and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam <span id = \"word\">Management</span>. Moreover, the <span id = \"word\">Soil</span>- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and <span id = \"word\">Soil</span> action. . 2.1 Percentage of hectares where sustainable land use <span id = \"word\">Management</span> practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
},
{
 "name": "Commercial Agriculture",
"children": [
 {
 "name": "Agribusiness Development",
"para": "Increase Research and <span id = \"word\">Development</span> (R&D) opportunities to facilitate integration into global value chains . There is a need to continue on innovation and value chains in traditional exports, both in <span id = \"word\">Agribusiness</span> and non-traditional sectors which provide a high added value. Uruguay lags with its aspirational peers in terms of innovation and R&D, which are key variables for productivity and competitiveness. CPF supports selected aspects of this agenda with attention to the increase in the competitiveness of SMEs and their exporting capacity by supporting innovation and technology absorption, facilitating innovation spillovers across sectors, enhancing market competition in key input markets and increase access to finance. A critical component for a greater integration of Uruguay in global value chains is the continuous improvement of its traditional products to increase market share and attract new export markets. This will also require the expansion of farmer networks, linked through cooperatives and to lead companies to be better positioned and to improve their processes and products based on the needs of the global market. The WBG aims to support this effort through technical assistance and loans as well as IFC investments to support large private <span id = \"word\">Agribusiness</span> operations and the ability of these to reach individual farms. 6.1. a. Percentage of private expenditures on R&D increased by at least 10 percentage points.     Baseline:  14.3% (2014)         Target:    24.3% (2020)" 
} 
] 
},
{
 "name": "Linking Farmers with Markets",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
},
{
 "name": "Natural Resources",
"children": [
 {
 "name": "Forestry",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and <span id = \"word\">Forestry</span> sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
},
{
 "name": "Rural Development",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources Management and <span id = \"word\">Development</span> (IWRMD) in <span id = \"word\">Rural</span> and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of fiscal policy in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on fiscal savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
},
{
 "name": "Human Capital and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of fiscal policy in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on fiscal savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
},
{
 "name": "Knowledge-based Capital for Innovation",
"children": [
 {
 "name": "Innovation and Productivity Growth",
"para": "Increase Research and Development (R&D) opportunities to facilitate integration into global value chains . There is a need to continue on <span id = \"word\">Innovation</span> and value chains in traditional exports, both in agribusiness and non-traditional sectors which provide a high added value. Uruguay lags with its aspirational peers in terms of <span id = \"word\">Innovation</span> and R&D, which are key variables for <span id = \"word\">Productivity</span> and competitiveness. CPF supports selected aspects of this agenda with attention to the increase in the competitiveness of SMEs and their exporting capacity by supporting <span id = \"word\">Innovation</span> and technology absorption, facilitating <span id = \"word\">Innovation</span> spillovers across sectors, enhancing market competition in key input markets and increase access to finance. A critical component for a greater integration of Uruguay in global value chains is the continuous improvement of its traditional products to increase market share and attract new export markets. This will also require the expansion of farmer networks, linked through cooperatives and to lead companies to be better positioned and to improve their processes and products based on the needs of the global market. The WBG aims to support this effort through technical assistance and loans as well as IFC investments to support large private agribusiness operations and the ability of these to reach individual farms. 6.1. a. Percentage of private expenditures on R&D increased by at least 10 percentage points.     Baseline:  14.3% (2014)         Target:    24.3% (2020)" 
} 
] 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of <span id = \"word\">Fiscal</span> <span id = \"word\">Policy</span> in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent <span id = \"word\">Fiscal</span> stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on <span id = \"word\">Fiscal</span> savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated <span id = \"word\">Fiscal</span> savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural <span id = \"word\">Fiscal</span> balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These <span id = \"word\">Fiscal</span> savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Make logistics and transport networks safer and more efficient . If Uruguay aims to sustain <span id = \"word\">Growth</span> and increase competitiveness, the country requires substantial investment in <span id = \"word\">Infrastructure</span>, especially in roads (also ports and trains, etc.) and in logistics as current level and quality of <span id = \"word\">Infrastructure</span> threatens productivity. The main constraint has been financing, and the new Government has placed <span id = \"word\">Infrastructure</span> investment as one of its main priorities. The WBG will support these efforts by focusing on building the capacity for PPP, strengthening public investment management and thinking about new <span id = \"word\">Infrastructure</span> financing. . 5.1 Reduction of at least 5% over 2014 annual average values in operating cost per ton - km for timber from one place (TBD) in Tacuaremb to Punta Pereira, excluding costs in marketing, collection or warehousing .*     Baseline:  58 US$/ton (2014)*         Target:    49 US$/ton (2020) \n \n* Said cost will be calculated in indexed units, using World Banks VOC software. The survey will be annual and will be entrusted to a technical team of the National Direction of Planning and Logistics from the Ministry of Transport and Public Works (DINAPLO - MTOP) and the National Institute of Logistics (INALOG).     5.2 Size of investment implemented as PPP increases     Baseline:  0 or 1 (2015)*         Target:    4 (2020)**" 
} 
] 
} 
] 
},
{
 "name": "Innovation and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of fiscal policy in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on fiscal savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
},
{
 "name": "Sustainable Economic Growth",
"children": [
 {
 "name": "Political and Institutional Sustainability",
"children": [
 {
 "name": "Governance and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of fiscal policy in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while <span id = \"word\">Governance</span> of SOEs could be improved with focus on fiscal savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "Increase Research and Development (R&D) opportunities to facilitate integration into global value chains . There is a need to continue on innovation and value chains in traditional exports, both in agribusiness and non-traditional sectors which provide a high added value. Uruguay lags with its aspirational peers in terms of innovation and R&D, which are key variables for productivity and competitiveness. CPF supports selected aspects of this agenda with attention to the increase in the competitiveness of SMEs and their exporting capacity by supporting innovation and technology absorption, facilitating innovation spillovers across sectors, enhancing market competition in key input markets and increase <span id = \"word\">Access</span> to <span id = \"word\">Finance</span>. A critical component for a greater integration of Uruguay in global value chains is the continuous improvement of its traditional products to increase market share and attract new export markets. This will also require the expansion of farmer networks, linked through cooperatives and to lead companies to be better positioned and to improve their processes and products based on the needs of the global market. The WBG aims to support this effort through technical assistance and loans as well as IFC investments to support large private agribusiness operations and the ability of these to reach individual farms. 6.1. a. Percentage of private expenditures on R&D increased by at least 10 percentage points.     Baseline:  14.3% (2014)         Target:    24.3% (2020)" 
} 
] 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Nutrition",
"children": [
 {
 "name": "Maternal and Child Nutrition",
"children": [
 {
 "name": "Breastfeeding",
"children": [
 {
 "name": "Early Child Development",
"children": [
 {
 "name": "Benefits of Early Childhood Development",
"para": "Promote <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> <span id = \"word\">Development</span> of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in educational attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> <span id = \"word\">Development</span> activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial education (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
},
{
 "name": "Child Development",
"para": "Promote early <span id = \"word\">Child</span>hood <span id = \"word\">Development</span> of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in educational attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and <span id = \"word\">Child</span>ren, supporting early <span id = \"word\">Child</span>hood <span id = \"word\">Development</span> activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial education (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one <span id = \"word\">Child</span> less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of <span id = \"word\">Child</span>ren or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Make logistics and transport networks safer and more efficient . If Uruguay aims to sustain <span id = \"word\">Growth</span> and increase competitiveness, the country requires substantial investment in <span id = \"word\">Infrastructure</span>, especially in roads (also ports and trains, etc.) and in logistics as current level and quality of <span id = \"word\">Infrastructure</span> threatens productivity. The main constraint has been financing, and the new Government has placed <span id = \"word\">Infrastructure</span> investment as one of its main priorities. The WBG will support these efforts by focusing on building the capacity for PPP, strengthening public investment management and thinking about new <span id = \"word\">Infrastructure</span> financing. . 5.1 Reduction of at least 5% over 2014 annual average values in operating cost per ton - km for timber from one place (TBD) in Tacuaremb to Punta Pereira, excluding costs in marketing, collection or warehousing .*     Baseline:  58 US$/ton (2014)*         Target:    49 US$/ton (2020) \n \n* Said cost will be calculated in indexed units, using World Banks VOC software. The survey will be annual and will be entrusted to a technical team of the National Direction of Planning and Logistics from the Ministry of Transport and Public Works (DINAPLO - MTOP) and the National Institute of Logistics (INALOG).     5.2 Size of investment implemented as PPP increases     Baseline:  0 or 1 (2015)*         Target:    4 (2020)**" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Vulnerability and Debt",
"children": [
 {
 "name": "Fiscal Balance",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for growth. To increase the effectiveness of <span id = \"word\">Fiscal</span> policy in promoting long-term growth with social inclusion while maintaining a prudent <span id = \"word\">Fiscal</span> stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on <span id = \"word\">Fiscal</span> savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated <span id = \"word\">Fiscal</span> savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural <span id = \"word\">Fiscal</span> <span id = \"word\">Balance</span> of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These <span id = \"word\">Fiscal</span> savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Inequality and Shared Prosperity",
"children": [
 {
 "name": "Income Inequality",
"para": "Promote early childhood development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in educational attainment and school quality persist and these are linked to <span id = \"word\">Income</span> and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting early childhood development activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial education (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
} 
] 
},
{
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of fiscal policy in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on fiscal savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
},
{
 "name": "Human Capital and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of fiscal policy in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on fiscal savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
},
{
 "name": "Infrastructure and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of fiscal policy in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on fiscal savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
},
{
 "name": "Macroeconomic Stability and Growth",
"children": [
 {
 "name": "Fiscal Policy and Growth",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for <span id = \"word\">Growth</span>. To increase the effectiveness of <span id = \"word\">Fiscal</span> <span id = \"word\">Policy</span> in promoting long-term <span id = \"word\">Growth</span> with social inclusion while maintaining a prudent <span id = \"word\">Fiscal</span> stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on <span id = \"word\">Fiscal</span> savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated <span id = \"word\">Fiscal</span> savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural <span id = \"word\">Fiscal</span> balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These <span id = \"word\">Fiscal</span> savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Agribusiness and Forestry",
"children": [
 {
 "name": "Agribusiness",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
},
{
 "name": "Forestry",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and <span id = \"word\">Forestry</span> sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for growth. To increase the effectiveness of <span id = \"word\">Fiscal</span> <span id = \"word\">Policy</span> in promoting long-term growth with social inclusion while maintaining a prudent <span id = \"word\">Fiscal</span> stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on <span id = \"word\">Fiscal</span> savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated <span id = \"word\">Fiscal</span> savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural <span id = \"word\">Fiscal</span> balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These <span id = \"word\">Fiscal</span> savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
},
{
 "name": "Public Investment Management",
"para": "Increase the efficiency of <span id = \"word\">Public</span> <span id = \"word\">Investment</span> and strengthen <span id = \"word\">Management</span> of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for growth. To increase the effectiveness of fiscal policy in promoting long-term growth with social inclusion while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on fiscal savings, <span id = \"word\">Investment</span> prioritization and strengthening <span id = \"word\">Management</span> practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four <span id = \"word\">Management</span> contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated <span id = \"word\">Public</span> sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
} 
] 
} 
] 
},
{
 "name": "Social Development",
"children": [
 {
 "name": "Social Inclusion",
"para": "Increase the efficiency of public investment and strengthen management of selected SOEs  . Uruguay has made significant advances in building and maintaining solid macroeconomic foundations for growth. To increase the effectiveness of fiscal policy in promoting long-term growth with <span id = \"word\">Social</span> <span id = \"word\">Inclusion</span> while maintaining a prudent fiscal stance, rigidity of expenditures could be lessened and strong buffers could be promoted while governance of SOEs could be improved with focus on fiscal savings, investment prioritization and strengthening management practices.   \n . 1.1 SOEs consolidated fiscal savings of 1 percentage point of GDP by 2019, relative to 2014 (baseline) AND four management contracts between MEF/OPP and key SOEs are in place         Baseline:  2.3% of GDP (2014)*         Target:      3.3% of GDP (2019)**    *This represents the contribution of SOEs to the structural fiscal balance of the consolidated public sector, before transfers and taxes, and corrected for the change in ANCAP stocks and the under/over cost of producing electricity and flows to/from FEE   \n \n**These fiscal savings would exclude/ would be adjusted for the Change in stocks of ANCAP, and the extra/lower cost of supplying electricity.   \n" 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"para": "Promote early childhood development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in educational attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting early childhood development activities, improving urban habitat conditions and facilitating parents entry in formal <span id = \"word\">Labor</span> <span id = \"word\">Markets</span>. 3.1 Enrollment in initial education (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
},
{
 "name": "Social Assistance",
"children": [
 {
 "name": "Type of Benefits",
"children": [
 {
 "name": "Cash Transfers",
"children": [
 {
 "name": "Public Works",
"para": "Make logistics and transport net<span id = \"word\">Works</span> safer and more efficient . If Uruguay aims to sustain growth and increase competitiveness, the country requires substantial investment in infrastructure, especially in roads (also ports and trains, etc.) and in logistics as current level and quality of infrastructure threatens productivity. The main constraint has been financing, and the new Government has placed infrastructure investment as one of its main priorities. The WBG will support these efforts by focusing on building the capacity for PPP, strengthening <span id = \"word\">Public</span> investment management and thinking about new infrastructure financing. . 5.1 Reduction of at least 5% over 2014 annual average values in operating cost per ton - km for timber from one place (TBD) in Tacuaremb to Punta Pereira, excluding costs in marketing, collection or warehousing .*     Baseline:  58 US$/ton (2014)*         Target:    49 US$/ton (2020) \n \n* Said cost will be calculated in indexed units, using World Banks VOC software. The survey will be annual and will be entrusted to a technical team of the National Direction of Planning and Logistics from the Ministry of Transport and <span id = \"word\">Public</span> <span id = \"word\">Works</span> (DINAPLO - MTOP) and the National Institute of Logistics (INALOG).     5.2 Size of investment implemented as PPP increases     Baseline:  0 or 1 (2015)*         Target:    4 (2020)**" 
} 
] 
},
{
 "name": "Social Support Services",
"children": [
 {
 "name": "Home Care",
"para": "Promote early childhood development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in educational attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting early childhood development activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial education (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take <span id = \"word\">Care</span> of children or older/disabled people in their <span id = \"word\">Home</span> **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
} 
] 
} 
] 
},
{
 "name": "Types of Beneficiaries",
"children": [
 {
 "name": "Early Childhood",
"para": "Promote <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> development of the bottom 40 percent (B-40) . The SCD identified as a key priority for the country the reduction of youth exclusion as large inequalities in educational attainment and school quality persist and these are linked to income and socio-economic background. CPF will support social mobility agenda with specific focus on youth and children, supporting <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> development activities, improving urban habitat conditions and facilitating parents entry in formal labor markets. 3.1 Enrollment in initial education (3 year olds of total population) *    Baseline:  69% (2014)         Target:     80-85% (2019)  \n \n*Use gender disaggregated data to track this indicator if available  \n \n  3.2 Reduce the percentage of women between 18 and 29 years old from quintiles 1 & 2, with at least one child less than 4 years old who do not study, work and are not looking for a job because they dedicate their time to take care of children or older/disabled people in their home **     Baseline:  64% (average 2013-2014)         Target:      61-59% (average 2019-2020)    *Monitor educativo from MEC   **ECH from 2019 and 2020" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Transport and Sustainable Development",
"children": [
 {
 "name": "Transport Impact on the Environment",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Resilience",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote <span id = \"word\">Resilience</span> to water related sectors to <span id = \"word\">Climate</span> variability and <span id = \"word\">Climate</span> change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by <span id = \"word\">Climate</span> change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the <span id = \"word\">Resilience</span> agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Green Cities",
"children": [
 {
 "name": "Urban Pollution",
"children": [
 {
 "name": "Urban Pollution and Environmental Health",
"children": [
 {
 "name": "Industrial Pollution",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing <span id = \"word\">Industrial</span> and domestic <span id = \"word\">Pollution</span>, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Low-Emissions Transport",
"children": [
 {
 "name": "Transport and Climate Change",
"children": [
 {
 "name": "Climate Resilience",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote <span id = \"word\">Resilience</span> to water related sectors to <span id = \"word\">Climate</span> variability and <span id = \"word\">Climate</span> change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by <span id = \"word\">Climate</span> change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the <span id = \"word\">Resilience</span> agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
},
{
 "name": "Transport and Poverty",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and water, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and water resource management. The WBG will promote resilience to water related sectors to climate variability and climate change by supporting the Integrated Water Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying water challenges (many of which will be exacerbated by climate change) will require improving efficiency in water use, addressing industrial and domestic pollution, better controlling storm water runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint water and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net water withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
},
{
 "name": "Urban Water",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and <span id = \"word\">Water</span>, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and <span id = \"word\">Water</span> resource management. The WBG will promote resilience to <span id = \"word\">Water</span> related sectors to climate variability and climate change by supporting the Integrated <span id = \"word\">Water</span> Resources Management and Development (IWRMD) in rural and <span id = \"word\">Urban</span> areas. Addressing underlying <span id = \"word\">Water</span> challenges (many of which will be exacerbated by climate change) will require improving efficiency in <span id = \"word\">Water</span> use, addressing industrial and domestic pollution, better controlling storm <span id = \"word\">Water</span> runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint <span id = \"word\">Water</span> and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net <span id = \"word\">Water</span> withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Integrated Water Management",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and <span id = \"word\">Water</span>, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and <span id = \"word\">Water</span> resource <span id = \"word\">Management</span>. The WBG will promote resilience to <span id = \"word\">Water</span> related sectors to climate variability and climate change by supporting the <span id = \"word\">Integrated</span> <span id = \"word\">Water</span> Resources <span id = \"word\">Management</span> and Development (IWRMD) in rural and urban areas. Addressing underlying <span id = \"word\">Water</span> challenges (many of which will be exacerbated by climate change) will require improving efficiency in <span id = \"word\">Water</span> use, addressing industrial and domestic pollution, better controlling storm <span id = \"word\">Water</span> runoff and developing a systematic approach to dam <span id = \"word\">Management</span>. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint <span id = \"word\">Water</span> and soil action. . 2.1 Percentage of hectares where sustainable land use <span id = \"word\">Management</span> practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net <span id = \"word\">Water</span> withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
},
{
 "name": "Water Pollution",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and <span id = \"word\">Water</span>, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and <span id = \"word\">Water</span> resource management. The WBG will promote resilience to <span id = \"word\">Water</span> related sectors to climate variability and climate change by supporting the Integrated <span id = \"word\">Water</span> Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying <span id = \"word\">Water</span> challenges (many of which will be exacerbated by climate change) will require improving efficiency in <span id = \"word\">Water</span> use, addressing industrial and domestic <span id = \"word\">Pollution</span>, better controlling storm <span id = \"word\">Water</span> runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint <span id = \"word\">Water</span> and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net <span id = \"word\">Water</span> withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
},
{
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "Increase the sustainability and efficient use of resources . Export led growth in Uruguay has been driven by the agricultural and forestry sector in the past decade. Part of it is due to the intensification of the use of soil and <span id = \"word\">Water</span>, but also to the green branding of Uruguays natural resource based products. The SCD has identified important challenges for soil and <span id = \"word\">Water</span> resource management. The WBG will promote resilience to <span id = \"word\">Water</span> related sectors to climate variability and climate change by supporting the Integrated <span id = \"word\">Water</span> Resources Management and Development (IWRMD) in rural and urban areas. Addressing underlying <span id = \"word\">Water</span> challenges (many of which will be exacerbated by climate change) will require improving <span id = \"word\">Efficiency</span> in <span id = \"word\">Water</span> use, addressing industrial and domestic pollution, better controlling storm <span id = \"word\">Water</span> runoff and developing a systematic approach to dam management. Moreover, the soil- and biodiversity-conservation agenda is key. As part of the resilience agenda, there is a need for joint <span id = \"word\">Water</span> and soil action. . 2.1 Percentage of hectares where sustainable land use management practices are adopted increases       Baseline:  32% (2015)         Target:      55% (2021)  \n \n    2.2 Net <span id = \"word\">Water</span> withdrawals measured in Million m3 do not increase by more than 1.1%       Baseline:  4323 Million m3 (2014)         Target:      4372 Million m3 (2020)  \n \n \n  *Reflects a 90% adoption rate for natural grasslands ('campo natural')" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
