{
 "name": "Uzbekistan",
"children": [
 {
 "name": "Primary",
"children": [
 {
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Crop Production",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton <span id = \"word\">Production</span> and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and water. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly energy intensive water supply, and water intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other <span id = \"word\">Crop</span> and livestock <span id = \"word\">Production</span>s. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
},
{
 "name": "Horticulture",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and water. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly energy intensive water supply, and water intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
},
{
 "name": "Livestock",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and water. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly energy intensive water supply, and water intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and <span id = \"word\">Livestock</span> productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
} 
] 
},
{
 "name": "Linking Farmers with Markets",
"children": [
 {
 "name": "Agricultural Output Markets",
"children": [
 {
 "name": "Agro-Processing",
"para": "Improved diversification of agriculture production to high-value, job-intensive, and less water-intensive crops.  .  The modernization of the cotton sector will free up space and resources for other crops and livestock opportunities to emerge and expand. The CPF will support the diversification dimension of the agriculture modernization program through interventions aimed at strengthening value chains in horticulture, diversified crop and livestock productions. Developing value chains from production to marketing will rely on market-led and privately-managed initiatives. Promoting diversification will include supporting diversified production through demand-driven and market-oriented research and extension, efficient irrigation infrastructure, improved access to finance, and reliable access to marketing infrastructure and <span id = \"word\">Agro-Processing</span> businesses.  \n \nWBG will also provide support to strengthening water resources management, including the management of transboundary water resources. WBG will strengthen capacities, support data monitoring and invest in the modernization of water information platforms. Strengthening water resources management aims to improve public water service delivery to ensure that sufficient water of adequate quality is made available to those sectors that depend on it: agriculture, water supply, environment, industry and energy. Indicator 1: Increase in areas under horticulture, fodder crops and other crops (non- cotton/ wheat) Baseline: 584,000ha (2015) Target: 800,000 ha (2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Education",
"children": [
 {
 "name": "Education for All",
"children": [
 {
 "name": "Education Access and Equity",
"children": [
 {
 "name": "Education and Gender",
"para": "Improved access to quality <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early childhood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by <span id = \"word\">Gender</span>)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Rural Education",
"para": "Improved access to quality <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early childhood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. <span id = \"word\">Rural</span> <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in <span id = \"word\">Rural</span> areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in <span id = \"word\">Rural</span> areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
},
{
 "name": "Education, Skills Development and Labor Market",
"children": [
 {
 "name": "Child Labor and Education",
"para": "Improved access to quality <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early <span id = \"word\">Child</span>hood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with <span id = \"word\">Labor</span> market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early <span id = \"word\">Child</span>hood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of <span id = \"word\">Child</span>ren aged 3-6 enrolled in early <span id = \"word\">Child</span>hood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of <span id = \"word\">Labor</span> market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
},
{
 "name": "Quality of Education",
"para": "Improved access to <span id = \"word\">Quality</span> <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve <span id = \"word\">Quality</span> of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving <span id = \"word\">Quality</span>. In particular, early childhood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal <span id = \"word\">Quality</span> assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance <span id = \"word\">Quality</span> in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived <span id = \"word\">Quality</span> of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Social Demand for Education",
"children": [
 {
 "name": "Education and Health",
"para": "Improved access to quality <span id = \"word\">Education</span> and <span id = \"word\">Health</span> services. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> infrastructure and guidelines. In order to improve quality of <span id = \"word\">Health</span> care provision WBG intervention will support improvement of <span id = \"word\">Health</span> care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early childhood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary <span id = \"word\">Health</span> care and secondary <span id = \"word\">Health</span> care services Baseline: 85.5% (primary <span id = \"word\">Health</span>care) and  69.5% (secondary <span id = \"word\">Health</span>care) Target: 90% (primary <span id = \"word\">Health</span>care) and  85% (secondary <span id = \"word\">Health</span>care) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
},
{
 "name": "Levels of Education",
"children": [
 {
 "name": "Early Childhood Education",
"para": "Improved access to quality <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> care and <span id = \"word\">Education</span> in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Primary Education",
"para": "Improved access to quality <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early childhood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that <span id = \"word\">Primary</span> and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of <span id = \"word\">Primary</span> health care and secondary health care services Baseline: 85.5% (<span id = \"word\">Primary</span> healthcare) and  69.5% (secondary healthcare) Target: 90% (<span id = \"word\">Primary</span> healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Secondary Education",
"para": "Improved access to quality <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early childhood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and <span id = \"word\">Secondary</span> <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary health care and <span id = \"word\">Secondary</span> health care services Baseline: 85.5% (primary healthcare) and  69.5% (<span id = \"word\">Secondary</span> healthcare) Target: 90% (primary healthcare) and  85% (<span id = \"word\">Secondary</span> healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Tertiary Education",
"para": "Improved access to quality <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early childhood <span id = \"word\">Education</span> and <span id = \"word\">Tertiary</span> <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Efficiency",
"para": "Improved <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span>.  12% of firms operating in Uzbekistan identify electricity as major constraint to doing business, and average losses due to electricity outages are reported to represent 7% of annual sales. WBG activities would focus on upgrading transmissions and distribution networks, district heating modernization, reduction of system losses, increased <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> and improved power and gas metering. Indicator 1: Reduction of electricity technical  losses Baseline: 25% Target: 20% \n \nIndicator 2: <span id = \"word\">Energy</span> saving resulting from <span id = \"word\">Energy</span> <span id = \"word\">Efficiency</span> investments  Baseline: 0 MWh Target: 550,000 MWh" 
},
{
 "name": "Power Systems",
"para": "Improved energy efficiency.  12% of firms operating in Uzbekistan identify electricity as major constraint to doing business, and average losses due to electricity outages are reported to represent 7% of annual sales. WBG activities would focus on upgrading transmissions and distribution networks, district heating modernization, reduction of system losses, increased energy efficiency and improved <span id = \"word\">Power</span> and gas metering. Indicator 1: Reduction of electricity technical  losses Baseline: 25% Target: 20% \n \nIndicator 2: Energy saving resulting from energy efficiency investments  Baseline: 0 MWh Target: 550,000 MWh" 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Agribusiness and Forestry",
"children": [
 {
 "name": "Agribusiness",
"para": "Increased private sector investments. To improve the overall efficiency of the agricultural sector, the Government recognizes the need to attract private investments to introduce innovation, increased value added and generate quality employment. Private <span id = \"word\">Agribusiness</span> enterprise development has the potential to lower production costs and to expand production of agricultural raw products into higher value-added activities that involve more skilled and technology-intensive production. The CPF will support the Government in attracting and facilitating private investments in agricultural value chains through TA in support of developing an agri-business enabling environment and operational investments in agro-processing and marketing. More specifically, Bank and IFC investments in the agro-production, agro-processing industry and marketing will give an opportunity to introduce private sector-led innovations in production, processing and marketing operations.. Indicator 1: Increase in overall sales of <span id = \"word\">Agribusiness</span>es benefiting from WBG operations: Baseline: 0 Target: 20% (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Business Environment",
"para": "Improved regulatory requirements for <span id = \"word\">Business</span>.  The Government recognizes that the current regulatory <span id = \"word\">Environment</span> continues to pose a barrier for <span id = \"word\">Business</span>es, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing <span id = \"word\">Business</span> suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their growth. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Governance in Public Sector",
"children": [
 {
 "name": "Governance Indicators",
"para": "Enhanced corporate <span id = \"word\">Governance</span> for facilitation of the efficient and transparent privatization process..  The WBG plans to support the Governments efforts in improvement of the efficiency, transparency and accountability of State Owned Enterprises (SOEs) through introduction of international corporate <span id = \"word\">Governance</span> (CG) good practices. This is in line with the Roadmap on SOE <span id = \"word\">Governance</span> Reforms signed by the Government and the Bank. The CG area cover (i) establishment of the good practice regulation on transparency and accountability, including requirement for establishment of internal audit function, publishing public interest and large entities annual financial statements prepared based on International Financial reporting Standards (IFRS) and audited in accordance with International Standards on Auditing (ISA), (ii) development of a clear approach directed for reduction of state involvement in the economy to the extent justified by strategic factors, based on collected information on the sector and applying criteria for mapping and optimizing of state participation, (iii) improvement of the performance monitoring of SOEs and business entities with state ownership, and (iv) establishment of centralized database covering all the entities (with subsidiaries and branches). In addition, the CG area will target strengthening the Center of Excellence in CG. Indicator 1: Establishment of improved corporate <span id = \"word\">Governance</span> system at large SOEs \n \nBaseline: No SOE with relevant corporate <span id = \"word\">Governance</span>  system in place (2015) Target: Five large SOEs have the corporate <span id = \"word\">Governance</span> system established and audited IFRS (2020). \n \nIndicator 2: Number of SOEs divested by the Government  \n \nBaseline: None Target: 2 \n" 
} 
] 
},
{
 "name": "Legal and Regulatory Framework",
"children": [
 {
 "name": "Business Law and Regulation",
"children": [
 {
 "name": "Subnational Business Regulation",
"children": [
 {
 "name": "State Business Regulation",
"para": "Enhanced corporate governance for facilitation of the efficient and transparent privatization process..  The WBG plans to support the Governments efforts in improvement of the efficiency, transparency and accountability of <span id = \"word\">State</span> Owned Enterprises (SOEs) through introduction of international corporate governance (CG) good practices. This is in line with the Roadmap on SOE Governance Reforms signed by the Government and the Bank. The CG area cover (i) establishment of the good practice <span id = \"word\">Regulation</span> on transparency and accountability, including requirement for establishment of internal audit function, publishing public interest and large entities annual financial <span id = \"word\">State</span>ments prepared based on International Financial reporting Standards (IFRS) and audited in accordance with International Standards on Auditing (ISA), (ii) development of a clear approach directed for reduction of <span id = \"word\">State</span> involvement in the economy to the extent justified by strategic factors, based on collected information on the sector and applying criteria for mapping and optimizing of <span id = \"word\">State</span> participation, (iii) improvement of the performance monitoring of SOEs and <span id = \"word\">Business</span> entities with <span id = \"word\">State</span> ownership, and (iv) establishment of centralized database covering all the entities (with subsidiaries and branches). In addition, the CG area will target strengthening the Center of Excellence in CG. Indicator 1: Establishment of improved corporate governance system at large SOEs \n \nBaseline: No SOE with relevant corporate governance  system in place (2015) Target: Five large SOEs have the corporate governance system established and audited IFRS (2020). \n \nIndicator 2: Number of SOEs divested by the Government  \n \nBaseline: None Target: 2 \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Administration",
"children": [
 {
 "name": "Public Service Delivery",
"children": [
 {
 "name": "State Owned Enterprises",
"para": "Enhanced corporate governance for facilitation of the efficient and transparent privatization process..  The WBG plans to support the Governments efforts in improvement of the efficiency, transparency and accountability of <span id = \"word\">State</span> <span id = \"word\">Owned</span> <span id = \"word\">Enterprises</span> (SOEs) through introduction of international corporate governance (CG) good practices. This is in line with the Roadmap on SOE Governance Reforms signed by the Government and the Bank. The CG area cover (i) establishment of the good practice regulation on transparency and accountability, including requirement for establishment of internal audit function, publishing public interest and large entities annual financial <span id = \"word\">State</span>ments prepared based on International Financial reporting Standards (IFRS) and audited in accordance with International Standards on Auditing (ISA), (ii) development of a clear approach directed for reduction of <span id = \"word\">State</span> involvement in the economy to the extent justified by strategic factors, based on collected information on the sector and applying criteria for mapping and optimizing of <span id = \"word\">State</span> participation, (iii) improvement of the performance monitoring of SOEs and business entities with <span id = \"word\">State</span> ownership, and (iv) establishment of centralized database covering all the entities (with subsidiaries and branches). In addition, the CG area will target strengthening the Center of Excellence in CG. Indicator 1: Establishment of improved corporate governance system at large SOEs \n \nBaseline: No SOE with relevant corporate governance  system in place (2015) Target: Five large SOEs have the corporate governance system established and audited IFRS (2020). \n \nIndicator 2: Number of SOEs divested by the Government  \n \nBaseline: None Target: 2 \n" 
} 
] 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Managing Public Finances",
"children": [
 {
 "name": "Public Sector Internal Audit",
"para": "Enhanced corporate governance for facilitation of the efficient and transparent privatization process..  The WBG plans to support the Governments efforts in improvement of the efficiency, transparency and accountability of State Owned Enterprises (SOEs) through introduction of international corporate governance (CG) good practices. This is in line with the Roadmap on SOE Governance Reforms signed by the Government and the Bank. The CG area cover (i) establishment of the good practice regulation on transparency and accountability, including requirement for establishment of <span id = \"word\">Internal</span> <span id = \"word\">Audit</span> function, publishing <span id = \"word\">Public</span> interest and large entities annual financial statements prepared based on International Financial reporting Standards (IFRS) and <span id = \"word\">Audit</span>ed in accordance with International Standards on <span id = \"word\">Audit</span>ing (ISA), (ii) development of a clear approach directed for reduction of state involvement in the economy to the extent justified by strategic factors, based on collected information on the <span id = \"word\">Sector</span> and applying criteria for mapping and optimizing of state participation, (iii) improvement of the performance monitoring of SOEs and business entities with state ownership, and (iv) establishment of centralized database covering all the entities (with subsidiaries and branches). In addition, the CG area will target strengthening the Center of Excellence in CG. Indicator 1: Establishment of improved corporate governance system at large SOEs \n \nBaseline: No SOE with relevant corporate governance  system in place (2015) Target: Five large SOEs have the corporate governance system established and <span id = \"word\">Audit</span>ed IFRS (2020). \n \nIndicator 2: Number of SOEs divested by the Government  \n \nBaseline: None Target: 2 \n" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Urban Governance and City Systems",
"children": [
 {
 "name": "City Systems",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
},
{
 "name": "Local Finance",
"children": [
 {
 "name": "Asset Management",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, <span id = \"word\">Management</span> of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: <span id = \"word\">Asset</span> <span id = \"word\">Management</span> system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
},
{
 "name": "Waste Management Planning",
"children": [
 {
 "name": "Integrated Solid Waste Management",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support <span id = \"word\">Integrated</span> and efficient delivery of local services and infrastructures, affordable housing, <span id = \"word\">Management</span> of <span id = \"word\">Solid</span> <span id = \"word\">Waste</span>, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset <span id = \"word\">Management</span> system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
},
{
 "name": "Urban Transport",
"children": [
 {
 "name": "Urban Transport Policy and Planning",
"children": [
 {
 "name": "Transport and Poverty",
"para": "Increased reliability and reduced cost of <span id = \"word\">Transport</span> and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating <span id = \"word\">Poverty</span>, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce <span id = \"word\">Transport</span> time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Energy and Water",
"para": "Increased access to improved <span id = \"word\">Water</span> supply and sanitation services.  WBG Ongoing and proposed operations will improve <span id = \"word\">Water</span> supply and sanitation services in the country by expanding coverage in underserved, low income areas and  upgrading distribution networks and modernization of <span id = \"word\">Water</span> treatment, reduction of system losses; waste<span id = \"word\">Water</span> collection/ treatment and disposal; increased <span id = \"word\">Energy</span> efficiency and utilities performance. This will result in significant productivity gains at the household level, by freeing time, reducing the incidence of <span id = \"word\">Water</span> borne diseases, and avoiding costs associated with the current situation of scarce service delivery. . Indicator 1: Increased access to safe drinking <span id = \"word\">Water</span> in urban and rural areas\nBaseline: 1.3 mln people Target : 2 mln people (700,000 additional people benefiting from improved <span id = \"word\">Water</span> supply services) \nIndicator 2: Increased access to sanitation services in urban and rural areas. Baseline: 0.55 mln people Target: 1.15 mln people (600,000 additional people benefiting from a connection to the public sewer network)" 
},
{
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Integrated Water Management",
"children": [
 {
 "name": "Water for Energy",
"para": "Increased access to improved <span id = \"word\">Water</span> supply and sanitation services.  WBG Ongoing and proposed operations will improve <span id = \"word\">Water</span> supply and sanitation services in the country by expanding coverage in underserved, low income areas and  upgrading distribution networks and modernization of <span id = \"word\">Water</span> treatment, reduction of system losses; waste<span id = \"word\">Water</span> collection/ treatment and disposal; increased <span id = \"word\">Energy</span> efficiency and utilities performance. This will result in significant productivity gains at the household level, by freeing time, reducing the incidence of <span id = \"word\">Water</span> borne diseases, and avoiding costs associated with the current situation of scarce service delivery. . Indicator 1: Increased access to safe drinking <span id = \"word\">Water</span> in urban and rural areas\nBaseline: 1.3 mln people Target : 2 mln people (700,000 additional people benefiting from improved <span id = \"word\">Water</span> supply services) \nIndicator 2: Increased access to sanitation services in urban and rural areas. Baseline: 0.55 mln people Target: 1.15 mln people (600,000 additional people benefiting from a connection to the public sewer network)" 
} 
] 
},
{
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "Increased access to improved <span id = \"word\">Water</span> supply and sanitation services.  WBG Ongoing and proposed operations will improve <span id = \"word\">Water</span> supply and sanitation services in the country by expanding coverage in underserved, low income areas and  upgrading distribution networks and modernization of <span id = \"word\">Water</span> treatment, reduction of system losses; waste<span id = \"word\">Water</span> collection/ treatment and disposal; increased energy <span id = \"word\">Efficiency</span> and utilities performance. This will result in significant productivity gains at the household level, by freeing time, reducing the incidence of <span id = \"word\">Water</span> borne diseases, and avoiding costs associated with the current situation of scarce service delivery. . Indicator 1: Increased access to safe drinking <span id = \"word\">Water</span> in urban and rural areas\nBaseline: 1.3 mln people Target : 2 mln people (700,000 additional people benefiting from improved <span id = \"word\">Water</span> supply services) \nIndicator 2: Increased access to sanitation services in urban and rural areas. Baseline: 0.55 mln people Target: 1.15 mln people (600,000 additional people benefiting from a connection to the public sewer network)" 
} 
] 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"para": "Increased access to improved <span id = \"word\">Water</span> <span id = \"word\">Supply</span> and <span id = \"word\">Sanitation</span> services.  WBG Ongoing and proposed operations will improve <span id = \"word\">Water</span> <span id = \"word\">Supply</span> and <span id = \"word\">Sanitation</span> services in the country by expanding coverage in underserved, low income areas and  upgrading distribution networks and modernization of <span id = \"word\">Water</span> treatment, reduction of system losses; waste<span id = \"word\">Water</span> collection/ treatment and disposal; increased energy efficiency and utilities performance. This will result in significant productivity gains at the household level, by freeing time, reducing the incidence of <span id = \"word\">Water</span> borne diseases, and avoiding costs associated with the current situation of scarce service delivery. . Indicator 1: Increased access to safe drinking <span id = \"word\">Water</span> in urban and rural areas\nBaseline: 1.3 mln people Target : 2 mln people (700,000 additional people benefiting from improved <span id = \"word\">Water</span> <span id = \"word\">Supply</span> services) \nIndicator 2: Increased access to <span id = \"word\">Sanitation</span> services in urban and rural areas. Baseline: 0.55 mln people Target: 1.15 mln people (600,000 additional people benefiting from a connection to the public sewer network)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Secondary",
"children": [
 {
 "name": "CCSA",
"children": [
 {
 "name": "Gender",
"children": [
 {
 "name": "Gender and Economic Empowerment",
"children": [
 {
 "name": "Gender and Employment",
"children": [
 {
 "name": "Gender and Labor Market",
"para": "Improved access to quality education and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with <span id = \"word\">Labor</span> <span id = \"word\">Market</span> are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in rural areas  (disaggregated by <span id = \"word\">Gender</span>)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of <span id = \"word\">Labor</span> <span id = \"word\">Market</span> relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
},
{
 "name": "Gender and Human Development",
"children": [
 {
 "name": "Education and Gender",
"para": "Improved access to quality <span id = \"word\">Education</span> and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early childhood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by <span id = \"word\">Gender</span>)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Gender and Health",
"para": "Improved access to quality education and <span id = \"word\">Health</span> services. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> infrastructure and guidelines. In order to improve quality of <span id = \"word\">Health</span> care provision WBG intervention will support improvement of <span id = \"word\">Health</span> care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary <span id = \"word\">Health</span> care and secondary <span id = \"word\">Health</span> care services Baseline: 85.5% (primary <span id = \"word\">Health</span>care) and  69.5% (secondary <span id = \"word\">Health</span>care) Target: 90% (primary <span id = \"word\">Health</span>care) and  85% (secondary <span id = \"word\">Health</span>care) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in rural areas  (disaggregated by <span id = \"word\">Gender</span>)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
},
{
 "name": "Jobs",
"children": [
 {
 "name": "Inclusive Jobs",
"children": [
 {
 "name": "Gender and Employment",
"children": [
 {
 "name": "Gender and Labor Market",
"para": "Improved access to quality education and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with <span id = \"word\">Labor</span> <span id = \"word\">Market</span> are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in rural areas  (disaggregated by <span id = \"word\">Gender</span>)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of <span id = \"word\">Labor</span> <span id = \"word\">Market</span> relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
},
{
 "name": "Jobs and Development",
"children": [
 {
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Informal Sector",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private <span id = \"word\">Sector</span> participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private <span id = \"word\">Sector</span> entities into the <span id = \"word\">Informal</span> side of the economy and hinder their growth. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
} 
] 
} 
] 
},
{
 "name": "Jobs Diagnostics",
"children": [
 {
 "name": "Categories of Employment",
"children": [
 {
 "name": "Agricultural Employment",
"para": "Increased private sector investments. To improve the overall efficiency of the <span id = \"word\">Agricultural</span> sector, the Government recognizes the need to attract private investments to introduce innovation, increased value added and generate quality <span id = \"word\">Employment</span>. Private agribusiness enterprise development has the potential to lower production costs and to expand production of <span id = \"word\">Agricultural</span> raw products into higher value-added activities that involve more skilled and technology-intensive production. The CPF will support the Government in attracting and facilitating private investments in <span id = \"word\">Agricultural</span> value chains through TA in support of developing an agri-business enabling environment and operational investments in agro-processing and marketing. More specifically, Bank and IFC investments in the agro-production, agro-processing industry and marketing will give an opportunity to introduce private sector-led innovations in production, processing and marketing operations.. Indicator 1: Increase in overall sales of agribusinesses benefiting from WBG operations: Baseline: 0 Target: 20% (2020)" 
} 
] 
},
{
 "name": "Employment Tools and Methods",
"children": [
 {
 "name": "Enterprise Surveys",
"para": "Strengthened private sector access to finance. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as <span id = \"word\">Enterprise</span> <span id = \"word\">Surveys</span> and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited access to finance facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of SMEs while also addressing access to finance constraints through a combination of advisory services to financial institutions and as well as investments. New operations under this objective will seek to further address SME access to finance on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 <span id = \"word\">Enterprise</span> Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to finance investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 <span id = \"word\">Enterprise</span> Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 <span id = \"word\">Enterprise</span> Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with access to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
} 
] 
},
{
 "name": "Job Quality and Labor Market Performance",
"children": [
 {
 "name": "Quality of Employment",
"para": "Increased private sector investments. To improve the overall efficiency of the agricultural sector, the Government recognizes the need to attract private investments to introduce innovation, increased value added and generate <span id = \"word\">Quality</span> <span id = \"word\">Employment</span>. Private agribusiness enterprise development has the potential to lower production costs and to expand production of agricultural raw products into higher value-added activities that involve more skilled and technology-intensive production. The CPF will support the Government in attracting and facilitating private investments in agricultural value chains through TA in support of developing an agri-business enabling environment and operational investments in agro-processing and marketing. More specifically, Bank and IFC investments in the agro-production, agro-processing industry and marketing will give an opportunity to introduce private sector-led innovations in production, processing and marketing operations.. Indicator 1: Increase in overall sales of agribusinesses benefiting from WBG operations: Baseline: 0 Target: 20% (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "GP",
"children": [
 {
 "name": "Agriculture and Food Security",
"children": [
 {
 "name": "Climate Smart Agriculture",
"children": [
 {
 "name": "Agricultural Water Management",
"children": [
 {
 "name": "Water Scarcity",
"children": [
 {
 "name": "Water Efficiency",
"para": "Increased access to improved <span id = \"word\">Water</span> supply and sanitation services.  WBG Ongoing and proposed operations will improve <span id = \"word\">Water</span> supply and sanitation services in the country by expanding coverage in underserved, low income areas and  upgrading distribution networks and modernization of <span id = \"word\">Water</span> treatment, reduction of system losses; waste<span id = \"word\">Water</span> collection/ treatment and disposal; increased energy <span id = \"word\">Efficiency</span> and utilities performance. This will result in significant productivity gains at the household level, by freeing time, reducing the incidence of <span id = \"word\">Water</span> borne diseases, and avoiding costs associated with the current situation of scarce service delivery. . Indicator 1: Increased access to safe drinking <span id = \"word\">Water</span> in urban and rural areas\nBaseline: 1.3 mln people Target : 2 mln people (700,000 additional people benefiting from improved <span id = \"word\">Water</span> supply services) \nIndicator 2: Increased access to sanitation services in urban and rural areas. Baseline: 0.55 mln people Target: 1.15 mln people (600,000 additional people benefiting from a connection to the public sewer network)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Commercial Agriculture",
"children": [
 {
 "name": "Agribusiness Development",
"para": "Increased private sector investments. To improve the overall efficiency of the agricultural sector, the Government recognizes the need to attract private investments to introduce innovation, increased value added and generate quality employment. Private <span id = \"word\">Agribusiness</span> enterprise <span id = \"word\">Development</span> has the potential to lower production costs and to expand production of agricultural raw products into higher value-added activities that involve more skilled and technology-intensive production. The CPF will support the Government in attracting and facilitating private investments in agricultural value chains through TA in support of developing an agri-business enabling environment and operational investments in agro-processing and marketing. More specifically, Bank and IFC investments in the agro-production, agro-processing industry and marketing will give an opportunity to introduce private sector-led innovations in production, processing and marketing operations.. Indicator 1: Increase in overall sales of <span id = \"word\">Agribusiness</span>es benefiting from WBG operations: Baseline: 0 Target: 20% (2020)" 
} 
] 
},
{
 "name": "Linking Farmers with Markets",
"children": [
 {
 "name": "Agricultural Output Markets",
"children": [
 {
 "name": "Agro-Processing",
"para": "Increased private sector investments. To improve the overall efficiency of the agricultural sector, the Government recognizes the need to attract private investments to introduce innovation, increased value added and generate quality employment. Private agribusiness enterprise development has the potential to lower production costs and to expand production of agricultural raw products into higher value-added activities that involve more skilled and technology-intensive production. The CPF will support the Government in attracting and facilitating private investments in agricultural value chains through TA in support of developing an agri-business enabling environment and operational investments in <span id = \"word\">Agro-Processing</span> and marketing. More specifically, Bank and IFC investments in the agro-production, <span id = \"word\">Agro-Processing</span> industry and marketing will give an opportunity to introduce private sector-led innovations in production, processing and marketing operations.. Indicator 1: Increase in overall sales of agribusinesses benefiting from WBG operations: Baseline: 0 Target: 20% (2020)" 
} 
] 
} 
] 
},
{
 "name": "Rural Development",
"para": "Increased private sector investments. To improve the overall efficiency of the agricultural sector, the Government recognizes the need to attract private investments to introduce innovation, increased value added and generate quality employment. Private agribusiness enterprise <span id = \"word\">Development</span> has the potential to lower production costs and to expand production of agricultural raw products into higher value-added activities that involve more skilled and technology-intensive production. The CPF will support the Government in attracting and facilitating private investments in agricultural value chains through TA in support of developing an agri-business enabling environment and operational investments in agro-processing and marketing. More specifically, Bank and IFC investments in the agro-production, agro-processing industry and marketing will give an opportunity to introduce private sector-led innovations in production, processing and marketing operations.. Indicator 1: Increase in overall sales of agribusinesses benefiting from WBG operations: Baseline: 0 Target: 20% (2020)" 
} 
] 
},
{
 "name": "Economic Growth",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Strengthened private sector access to <span id = \"word\">Finance</span>. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as Enterprise Surveys and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited access to <span id = \"word\">Finance</span> facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of SMEs while also addressing access to <span id = \"word\">Finance</span> constraints through a combination of advisory services to financial institutions and as well as investments. New operations under this objective will seek to further address SME access to <span id = \"word\">Finance</span> on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to <span id = \"word\">Finance</span> investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with access to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
},
{
 "name": "Knowledge-based Capital for Innovation",
"children": [
 {
 "name": "Innovation and Productivity Growth",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase <span id = \"word\">Productivity</span> and diversify, while stimulating <span id = \"word\">Innovation</span> and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and water. Cotton <span id = \"word\">Productivity</span> and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly energy intensive water supply, and water intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate <span id = \"word\">Productivity</span> increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton <span id = \"word\">Productivity</span> Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
} 
] 
} 
] 
},
{
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthened private sector access to finance. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as Enterprise Surveys and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited access to finance facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of SMEs while also addressing access to finance constraints through a combination of advisory services to financial <span id = \"word\">Institutions</span> and as well as investments. New operations under this objective will seek to further address SME access to finance on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to finance investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with access to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
},
{
 "name": "Trade and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and <span id = \"word\">Trade</span> procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
} 
] 
} 
] 
},
{
 "name": "Inclusive Growth",
"children": [
 {
 "name": "Growth, Poverty and Inequality",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating <span id = \"word\">Poverty</span>, boosting macro and micro economic activity, and reducing income <span id = \"word\">Inequality</span> in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
},
{
 "name": "Innovation and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
},
{
 "name": "Sustainable Economic Growth",
"children": [
 {
 "name": "Political and Institutional Sustainability",
"children": [
 {
 "name": "Governance and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory <span id = \"word\">Governance</span> which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Energy and Extractives",
"children": [
 {
 "name": "Energy Efficiency",
"para": "Increased <span id = \"word\">Efficiency</span> in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and <span id = \"word\">Efficiency</span>. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and water. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly <span id = \"word\">Energy</span> intensive water supply, and water intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve <span id = \"word\">Efficiency</span> in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the <span id = \"word\">Efficiency</span> and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
},
{
 "name": "Power Systems",
"children": [
 {
 "name": "Energy and Water",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and <span id = \"word\">Water</span>. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly <span id = \"word\">Energy</span> intensive <span id = \"word\">Water</span> supply, and <span id = \"word\">Water</span> intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
} 
] 
},
{
 "name": "Renewable Energy",
"children": [
 {
 "name": "Hydropower and Dams",
"children": [
 {
 "name": "Hydropower Sector Governance",
"children": [
 {
 "name": "Transboundary Water",
"para": "Improved diversification of agriculture production to high-value, job-intensive, and less <span id = \"word\">Water</span>-intensive crops.  .  The modernization of the cotton sector will free up space and resources for other crops and livestock opportunities to emerge and expand. The CPF will support the diversification dimension of the agriculture modernization program through interventions aimed at strengthening value chains in horticulture, diversified crop and livestock productions. Developing value chains from production to marketing will rely on market-led and privately-managed initiatives. Promoting diversification will include supporting diversified production through demand-driven and market-oriented research and extension, efficient irrigation infrastructure, improved access to finance, and reliable access to marketing infrastructure and agro-processing businesses.  \n \nWBG will also provide support to strengthening <span id = \"word\">Water</span> resources management, including the management of <span id = \"word\">Transboundary</span> <span id = \"word\">Water</span> resources. WBG will strengthen capacities, support data monitoring and invest in the modernization of <span id = \"word\">Water</span> information platforms. Strengthening <span id = \"word\">Water</span> resources management aims to improve public <span id = \"word\">Water</span> service delivery to ensure that sufficient <span id = \"word\">Water</span> of adequate quality is made available to those sectors that depend on it: agriculture, <span id = \"word\">Water</span> supply, environment, industry and energy. Indicator 1: Increase in areas under horticulture, fodder crops and other crops (non- cotton/ wheat) Baseline: 584,000ha (2015) Target: 800,000 ha (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Environment and Natural Resources",
"children": [
 {
 "name": "Pollution Management",
"children": [
 {
 "name": "Solid Waste",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of <span id = \"word\">Solid</span> <span id = \"word\">Waste</span>, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
},
{
 "name": "Financial Sector Development",
"children": [
 {
 "name": "Capital Markets",
"children": [
 {
 "name": "Corporate Governance",
"para": "Enhanced <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span> for facilitation of the efficient and transparent privatization process..  The WBG plans to support the Governments efforts in improvement of the efficiency, transparency and accountability of State Owned Enterprises (SOEs) through introduction of international <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span> (CG) good practices. This is in line with the Roadmap on SOE <span id = \"word\">Governance</span> Reforms signed by the Government and the Bank. The CG area cover (i) establishment of the good practice regulation on transparency and accountability, including requirement for establishment of internal audit function, publishing public interest and large entities annual financial statements prepared based on International Financial reporting Standards (IFRS) and audited in accordance with International Standards on Auditing (ISA), (ii) development of a clear approach directed for reduction of state involvement in the economy to the extent justified by strategic factors, based on collected information on the sector and applying criteria for mapping and optimizing of state participation, (iii) improvement of the performance monitoring of SOEs and business entities with state ownership, and (iv) establishment of centralized database covering all the entities (with subsidiaries and branches). In addition, the CG area will target strengthening the Center of Excellence in CG. Indicator 1: Establishment of improved <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span> system at large SOEs \n \nBaseline: No SOE with relevant <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span>  system in place (2015) Target: Five large SOEs have the <span id = \"word\">Corporate</span> <span id = \"word\">Governance</span> system established and audited IFRS (2020). \n \nIndicator 2: Number of SOEs divested by the Government  \n \nBaseline: None Target: 2 \n" 
} 
] 
},
{
 "name": "Financial Inclusion",
"children": [
 {
 "name": "Access to Finance",
"para": "Strengthened private sector <span id = \"word\">Access</span> to <span id = \"word\">Finance</span>. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as Enterprise Surveys and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited <span id = \"word\">Access</span> to <span id = \"word\">Finance</span> facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of SMEs while also addressing <span id = \"word\">Access</span> to <span id = \"word\">Finance</span> constraints through a combination of advisory services to financial institutions and as well as investments. New operations under this objective will seek to further address SME <span id = \"word\">Access</span> to <span id = \"word\">Finance</span> on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to <span id = \"word\">Finance</span> investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with <span id = \"word\">Access</span> to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
},
{
 "name": "MSME Finance",
"children": [
 {
 "name": "SME Finance",
"para": "Strengthened private sector access to <span id = \"word\">Finance</span>. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as Enterprise Surveys and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited access to <span id = \"word\">Finance</span> facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of <span id = \"word\">SME</span>s while also addressing access to <span id = \"word\">Finance</span> constraints through a combination of advisory services to financial institutions and as well as investments. New operations under this objective will seek to further address <span id = \"word\">SME</span> access to <span id = \"word\">Finance</span> on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to <span id = \"word\">Finance</span> investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with access to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
} 
] 
} 
] 
},
{
 "name": "Financial Institutions",
"para": "Strengthened private sector access to finance. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as Enterprise Surveys and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited access to finance facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of SMEs while also addressing access to finance constraints through a combination of advisory services to <span id = \"word\">Financial</span> <span id = \"word\">Institutions</span> and as well as investments. New operations under this objective will seek to further address SME access to finance on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to finance investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with access to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
},
{
 "name": "Financial Integrity",
"children": [
 {
 "name": "Economic Transparency",
"children": [
 {
 "name": "Financial Transparency",
"para": "Enhanced corporate governance for facilitation of the efficient and transparent privatization process..  The WBG plans to support the Governments efforts in improvement of the efficiency, <span id = \"word\">Transparency</span> and accountability of State Owned Enterprises (SOEs) through introduction of international corporate governance (CG) good practices. This is in line with the Roadmap on SOE Governance Reforms signed by the Government and the Bank. The CG area cover (i) establishment of the good practice regulation on <span id = \"word\">Transparency</span> and accountability, including requirement for establishment of internal audit function, publishing public interest and large entities annual <span id = \"word\">Financial</span> statements prepared based on International <span id = \"word\">Financial</span> reporting Standards (IFRS) and audited in accordance with International Standards on Auditing (ISA), (ii) development of a clear approach directed for reduction of state involvement in the economy to the extent justified by strategic factors, based on collected information on the sector and applying criteria for mapping and optimizing of state participation, (iii) improvement of the performance monitoring of SOEs and business entities with state ownership, and (iv) establishment of centralized database covering all the entities (with subsidiaries and branches). In addition, the CG area will target strengthening the Center of Excellence in CG. Indicator 1: Establishment of improved corporate governance system at large SOEs \n \nBaseline: No SOE with relevant corporate governance  system in place (2015) Target: Five large SOEs have the corporate governance system established and audited IFRS (2020). \n \nIndicator 2: Number of SOEs divested by the Government  \n \nBaseline: None Target: 2 \n" 
} 
] 
} 
] 
},
{
 "name": "International Financial Standards",
"para": "Strengthened private sector access to finance. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as Enterprise Surveys and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited access to finance facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of SMEs while also addressing access to finance constraints through a combination of advisory services to <span id = \"word\">Financial</span> institutions and as well as investments. New operations under this objective will seek to further address SME access to finance on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to finance investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with access to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
} 
] 
},
{
 "name": "Health, Nutrition and Population",
"children": [
 {
 "name": "Health",
"children": [
 {
 "name": "Disease Prevention",
"children": [
 {
 "name": "Health Causes and Risk Factors",
"children": [
 {
 "name": "Aging",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and water. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from <span id = \"word\">Aging</span> hydraulic assets, highly energy intensive water supply, and water intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
} 
] 
},
{
 "name": "HIV/AIDS",
"children": [
 {
 "name": "HIV Services",
"children": [
 {
 "name": "Clinical and Support Services",
"para": "Improved access to quality education and health <span id = \"word\">Services</span>. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will <span id = \"word\">Support</span> improvement of health care facilities and enhancement of treatment standards and <span id = \"word\">Clinical</span> guidelines and continuous professional development of health care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will <span id = \"word\">Support</span> improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care <span id = \"word\">Services</span> Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health Financing",
"children": [
 {
 "name": "Government Financing for Health",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Asset Management",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, <span id = \"word\">Management</span> of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: <span id = \"word\">Asset</span> <span id = \"word\">Management</span> system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Health Care Market",
"para": "Improved access to quality education and <span id = \"word\">Health</span> services. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> infrastructure and guidelines. In order to improve quality of <span id = \"word\">Health</span> <span id = \"word\">Care</span> provision WBG intervention will support improvement of <span id = \"word\">Health</span> <span id = \"word\">Care</span> facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> <span id = \"word\">Care</span> providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor <span id = \"word\">Market</span> are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary <span id = \"word\">Health</span> <span id = \"word\">Care</span> and secondary <span id = \"word\">Health</span> <span id = \"word\">Care</span> services Baseline: 85.5% (primary <span id = \"word\">Health</span><span id = \"word\">Care</span>) and  69.5% (secondary <span id = \"word\">Health</span><span id = \"word\">Care</span>) Target: 90% (primary <span id = \"word\">Health</span><span id = \"word\">Care</span>) and  85% (secondary <span id = \"word\">Health</span><span id = \"word\">Care</span>) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood <span id = \"word\">Care</span> and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor <span id = \"word\">Market</span> relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
},
{
 "name": "Health Systems",
"children": [
 {
 "name": "Health Services Delivery",
"children": [
 {
 "name": "Health Infrastructure",
"para": "Improved access to quality education and <span id = \"word\">Health</span> services. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> <span id = \"word\">Infrastructure</span> and guidelines. In order to improve quality of <span id = \"word\">Health</span> care provision WBG intervention will support improvement of <span id = \"word\">Health</span> care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor <span id = \"word\">Infrastructure</span> and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary <span id = \"word\">Health</span> care and secondary <span id = \"word\">Health</span> care services Baseline: 85.5% (primary <span id = \"word\">Health</span>care) and  69.5% (secondary <span id = \"word\">Health</span>care) Target: 90% (primary <span id = \"word\">Health</span>care) and  85% (secondary <span id = \"word\">Health</span>care) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Quality of Health Services",
"para": "Improved access to <span id = \"word\">Quality</span> education and <span id = \"word\">Health</span> <span id = \"word\">Services</span>. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> infrastructure and guidelines. In order to improve <span id = \"word\">Quality</span> of <span id = \"word\">Health</span> care provision WBG intervention will support improvement of <span id = \"word\">Health</span> care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> care providers.  \n \nThe education system in Uzbekistan needs to focus on improving <span id = \"word\">Quality</span>. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal <span id = \"word\">Quality</span> assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance <span id = \"word\">Quality</span> in both schools and higher education institutions. Indicator 1: Improved perceived <span id = \"word\">Quality</span> of primary <span id = \"word\">Health</span> care and secondary <span id = \"word\">Health</span> care <span id = \"word\">Services</span> Baseline: 85.5% (primary <span id = \"word\">Health</span>care) and  69.5% (secondary <span id = \"word\">Health</span>care) Target: 90% (primary <span id = \"word\">Health</span>care) and  85% (secondary <span id = \"word\">Health</span>care) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Rural Health",
"para": "Improved access to quality education and <span id = \"word\">Health</span> services. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> infrastructure and guidelines. In order to improve quality of <span id = \"word\">Health</span> care provision WBG intervention will support improvement of <span id = \"word\">Health</span> care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. <span id = \"word\">Rural</span> educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in <span id = \"word\">Rural</span> areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary <span id = \"word\">Health</span> care and secondary <span id = \"word\">Health</span> care services Baseline: 85.5% (primary <span id = \"word\">Health</span>care) and  69.5% (secondary <span id = \"word\">Health</span>care) Target: 90% (primary <span id = \"word\">Health</span>care) and  85% (secondary <span id = \"word\">Health</span>care) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in <span id = \"word\">Rural</span> areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
},
{
 "name": "Private Sector Entities in Health Care",
"children": [
 {
 "name": "Private Health Care Service Providers",
"children": [
 {
 "name": "Primary Care",
"para": "Improved access to quality education and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health <span id = \"word\">Care</span> provision WBG intervention will support improvement of health <span id = \"word\">Care</span> facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health <span id = \"word\">Care</span> providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that <span id = \"word\">Primary</span> and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of <span id = \"word\">Primary</span> health <span id = \"word\">Care</span> and secondary health <span id = \"word\">Care</span> services Baseline: 85.5% (<span id = \"word\">Primary</span> health<span id = \"word\">Care</span>) and  69.5% (secondary health<span id = \"word\">Care</span>) Target: 90% (<span id = \"word\">Primary</span> health<span id = \"word\">Care</span>) and  85% (secondary health<span id = \"word\">Care</span>) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood <span id = \"word\">Care</span> and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
},
{
 "name": "Secondary Care",
"para": "Improved access to quality education and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health <span id = \"word\">Care</span> provision WBG intervention will support improvement of health <span id = \"word\">Care</span> facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health <span id = \"word\">Care</span> providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and <span id = \"word\">Secondary</span> education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary health <span id = \"word\">Care</span> and <span id = \"word\">Secondary</span> health <span id = \"word\">Care</span> services Baseline: 85.5% (primary health<span id = \"word\">Care</span>) and  69.5% (<span id = \"word\">Secondary</span> health<span id = \"word\">Care</span>) Target: 90% (primary health<span id = \"word\">Care</span>) and  85% (<span id = \"word\">Secondary</span> health<span id = \"word\">Care</span>) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood <span id = \"word\">Care</span> and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Human Resources for Health",
"children": [
 {
 "name": "Health Workforce",
"children": [
 {
 "name": "Health Labor Market",
"para": "Improved access to quality education and <span id = \"word\">Health</span> services. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> infrastructure and guidelines. In order to improve quality of <span id = \"word\">Health</span> care provision WBG intervention will support improvement of <span id = \"word\">Health</span> care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with <span id = \"word\">Labor</span> <span id = \"word\">Market</span> are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary <span id = \"word\">Health</span> care and secondary <span id = \"word\">Health</span> care services Baseline: 85.5% (primary <span id = \"word\">Health</span>care) and  69.5% (secondary <span id = \"word\">Health</span>care) Target: 90% (primary <span id = \"word\">Health</span>care) and  85% (secondary <span id = \"word\">Health</span>care) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of <span id = \"word\">Labor</span> <span id = \"word\">Market</span> relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Nutrition",
"children": [
 {
 "name": "Maternal and Child Nutrition",
"children": [
 {
 "name": "Breastfeeding",
"children": [
 {
 "name": "Early Child Development",
"children": [
 {
 "name": "Benefits of Early Childhood Development",
"para": "Improved access to quality education and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional <span id = \"word\">Development</span> of health care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> education in rural areas and <span id = \"word\">Development</span> and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> care and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Population, Aging and Health",
"children": [
 {
 "name": "Aging Population",
"children": [
 {
 "name": "Aging and Health",
"para": "Improved access to quality education and <span id = \"word\">Health</span> services. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> infrastructure and guidelines. In order to improve quality of <span id = \"word\">Health</span> care provision WBG intervention will support improvement of <span id = \"word\">Health</span> care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, early childhood education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary <span id = \"word\">Health</span> care and secondary <span id = \"word\">Health</span> care services Baseline: 85.5% (primary <span id = \"word\">Health</span>care) and  69.5% (secondary <span id = \"word\">Health</span>care) Target: 90% (primary <span id = \"word\">Health</span>care) and  85% (secondary <span id = \"word\">Health</span>care) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Information and Communication Technologies",
"children": [
 {
 "name": "Digital Government",
"children": [
 {
 "name": "ICT Infrastructure",
"children": [
 {
 "name": "Software  Infrastructure",
"children": [
 {
 "name": "Operating Systems",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle <span id = \"word\">Operating</span> costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Telecommunications and Broadband Access",
"children": [
 {
 "name": "Access and Connectivity",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better <span id = \"word\">Connectivity</span> would enhance productivity, reduce transport time and costs and enhance <span id = \"word\">Access</span> to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and <span id = \"word\">Access</span>ing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and <span id = \"word\">Connectivity</span>, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic and Structural Policies",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Asset Management",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, <span id = \"word\">Management</span> of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: <span id = \"word\">Asset</span> <span id = \"word\">Management</span> system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Macroeconomic Monitoring",
"children": [
 {
 "name": "Economic Growth Diagnostics",
"children": [
 {
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthened private sector access to finance. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as Enterprise Surveys and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited access to finance facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of SMEs while also addressing access to finance constraints through a combination of advisory services to financial <span id = \"word\">Institutions</span> and as well as investments. New operations under this objective will seek to further address SME access to finance on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to finance investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with access to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
} 
] 
},
{
 "name": "Market Failures",
"children": [
 {
 "name": "Infrastructure and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
},
{
 "name": "Trade and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and <span id = \"word\">Trade</span> procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Poverty",
"children": [
 {
 "name": "Behavioral Initiatives for Poverty Reduction and Equity",
"children": [
 {
 "name": "Decision Making and Poverty",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating <span id = \"word\">Poverty</span>, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow <span id = \"word\">Decision</span> <span id = \"word\">Making</span>, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, <span id = \"word\">Making</span> it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
},
{
 "name": "Inequality and Shared Prosperity",
"children": [
 {
 "name": "Income Inequality",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing <span id = \"word\">Income</span> <span id = \"word\">Inequality</span> in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household <span id = \"word\">Income</span>s. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
},
{
 "name": "Markets and Institutions for Poverty Reduction and Shared Prosperity",
"children": [
 {
 "name": "Determinants of Economic Growth",
"children": [
 {
 "name": "Finance and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
},
{
 "name": "Infrastructure and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
},
{
 "name": "Trade and Growth",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and <span id = \"word\">Trade</span> procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their <span id = \"word\">Growth</span>. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
} 
] 
},
{
 "name": "Government Failures",
"children": [
 {
 "name": "Institutions and Growth",
"para": "Strengthened private sector access to finance. While evidence based analytic data on the private sector in Uzbekistan are limited, sources such as Enterprise Surveys and private sector consultations undertaken as part of CPF preparation highlight the challenges of limited access to finance facing firms. WBG activities under this objective will focus both on increasing the skills and knowledge of SMEs while also addressing access to finance constraints through a combination of advisory services to financial <span id = \"word\">Institutions</span> and as well as investments. New operations under this objective will seek to further address SME access to finance on the basis of a demand for financing TA. . Indicator 1:  % of firms reported having a bank loan or line of credit Baseline:  37.8 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:     45%  (2020) \n \nIndicator 2:  % of firms using banks to finance investment Baseline:  16.1 (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   25%   (2020) \n \nIndicator 3: % of firms with female participation in ownership Baseline:  29.2% (2013  to be updated in 2017 from 2016 Enterprise Survey data) Target:   31%   (2020) \n \nIndicator 4: % of small firms with access to a credit line Baseline:  57.9 (2015, CBU) Target:   70%   (2020)" 
} 
] 
},
{
 "name": "Jobs and Poverty",
"children": [
 {
 "name": "Informal Sector",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private <span id = \"word\">Sector</span> participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private <span id = \"word\">Sector</span> entities into the <span id = \"word\">Informal</span> side of the economy and hinder their growth. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Private Sector Development",
"children": [
 {
 "name": "Competitive Industries",
"children": [
 {
 "name": "Industry Policy and Real Sectors",
"children": [
 {
 "name": "Manufacturing, Agribusiness, and Services",
"children": [
 {
 "name": "Education and Health",
"para": "Improved access to quality <span id = \"word\">Education</span> and <span id = \"word\">Health</span> services. <span id = \"word\">Health</span> service provision in Uzbekistan is affected by outdated <span id = \"word\">Health</span> infrastructure and guidelines. In order to improve quality of <span id = \"word\">Health</span> care provision WBG intervention will support improvement of <span id = \"word\">Health</span> care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of <span id = \"word\">Health</span> care providers.  \n \nThe <span id = \"word\">Education</span> system in Uzbekistan needs to focus on improving quality. In particular, early childhood <span id = \"word\">Education</span> and tertiary <span id = \"word\">Education</span> have not received the kind of attention that primary and secondary <span id = \"word\">Education</span> have received. Rural <span id = \"word\">Education</span>al institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher <span id = \"word\">Education</span> internal quality assurance system of higher <span id = \"word\">Education</span> institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to early childhood <span id = \"word\">Education</span> in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher <span id = \"word\">Education</span> institutions. Indicator 1: Improved perceived quality of primary <span id = \"word\">Health</span> care and secondary <span id = \"word\">Health</span> care services Baseline: 85.5% (primary <span id = \"word\">Health</span>care) and  69.5% (secondary <span id = \"word\">Health</span>care) Target: 90% (primary <span id = \"word\">Health</span>care) and  85% (secondary <span id = \"word\">Health</span>care) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in early childhood care and <span id = \"word\">Education</span> in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher <span id = \"word\">Education</span> perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Innovation, Technology and Entrepreneurship",
"children": [
 {
 "name": "Firm Innovation, Productivity and Growth",
"children": [
 {
 "name": "Research Infrastructure",
"para": "Improved diversification of agriculture production to high-value, job-intensive, and less water-intensive crops.  .  The modernization of the cotton sector will free up space and resources for other crops and livestock opportunities to emerge and expand. The CPF will support the diversification dimension of the agriculture modernization program through interventions aimed at strengthening value chains in horticulture, diversified crop and livestock productions. Developing value chains from production to marketing will rely on market-led and privately-managed initiatives. Promoting diversification will include supporting diversified production through demand-driven and market-oriented <span id = \"word\">Research</span> and extension, efficient irrigation <span id = \"word\">Infrastructure</span>, improved access to finance, and reliable access to marketing <span id = \"word\">Infrastructure</span> and agro-processing businesses.  \n \nWBG will also provide support to strengthening water resources management, including the management of transboundary water resources. WBG will strengthen capacities, support data monitoring and invest in the modernization of water information platforms. Strengthening water resources management aims to improve public water service delivery to ensure that sufficient water of adequate quality is made available to those sectors that depend on it: agriculture, water supply, environment, industry and energy. Indicator 1: Increase in areas under horticulture, fodder crops and other crops (non- cotton/ wheat) Baseline: 584,000ha (2015) Target: 800,000 ha (2020)" 
} 
] 
} 
] 
},
{
 "name": "Investment Climate",
"children": [
 {
 "name": "Business Environment",
"children": [
 {
 "name": "Business Law and Regulation",
"children": [
 {
 "name": "Subnational Business Regulation",
"children": [
 {
 "name": "State Business Regulation",
"para": "Enhanced corporate governance for facilitation of the efficient and transparent privatization process..  The WBG plans to support the Governments efforts in improvement of the efficiency, transparency and accountability of <span id = \"word\">State</span> Owned Enterprises (SOEs) through introduction of international corporate governance (CG) good practices. This is in line with the Roadmap on SOE Governance Reforms signed by the Government and the Bank. The CG area cover (i) establishment of the good practice <span id = \"word\">Regulation</span> on transparency and accountability, including requirement for establishment of internal audit function, publishing public interest and large entities annual financial <span id = \"word\">State</span>ments prepared based on International Financial reporting Standards (IFRS) and audited in accordance with International Standards on Auditing (ISA), (ii) development of a clear approach directed for reduction of <span id = \"word\">State</span> involvement in the economy to the extent justified by strategic factors, based on collected information on the sector and applying criteria for mapping and optimizing of <span id = \"word\">State</span> participation, (iii) improvement of the performance monitoring of SOEs and <span id = \"word\">Business</span> entities with <span id = \"word\">State</span> ownership, and (iv) establishment of centralized database covering all the entities (with subsidiaries and branches). In addition, the CG area will target strengthening the Center of Excellence in CG. Indicator 1: Establishment of improved corporate governance system at large SOEs \n \nBaseline: No SOE with relevant corporate governance  system in place (2015) Target: Five large SOEs have the corporate governance system established and audited IFRS (2020). \n \nIndicator 2: Number of SOEs divested by the Government  \n \nBaseline: None Target: 2 \n" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Public Sector Management",
"children": [
 {
 "name": "Public Administration",
"children": [
 {
 "name": "Public Service Delivery",
"para": "Improved diversification of agriculture production to high-value, job-intensive, and less water-intensive crops.  .  The modernization of the cotton sector will free up space and resources for other crops and livestock opportunities to emerge and expand. The CPF will support the diversification dimension of the agriculture modernization program through interventions aimed at strengthening value chains in horticulture, diversified crop and livestock productions. Developing value chains from production to marketing will rely on market-led and privately-managed initiatives. Promoting diversification will include supporting diversified production through demand-driven and market-oriented research and extension, efficient irrigation infrastructure, improved access to finance, and reliable access to marketing infrastructure and agro-processing businesses.  \n \nWBG will also provide support to strengthening water resources management, including the management of transboundary water resources. WBG will strengthen capacities, support data monitoring and invest in the modernization of water information platforms. Strengthening water resources management aims to improve <span id = \"word\">Public</span> water <span id = \"word\">Service</span> <span id = \"word\">Delivery</span> to ensure that sufficient water of adequate quality is made available to those sectors that depend on it: agriculture, water supply, environment, industry and energy. Indicator 1: Increase in areas under horticulture, fodder crops and other crops (non- cotton/ wheat) Baseline: 584,000ha (2015) Target: 800,000 ha (2020)" 
} 
] 
},
{
 "name": "Public Finance",
"children": [
 {
 "name": "Fiscal Policy",
"children": [
 {
 "name": "Fiscal Decentralization",
"children": [
 {
 "name": "Local Finance",
"children": [
 {
 "name": "Asset Management",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, <span id = \"word\">Management</span> of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: <span id = \"word\">Asset</span> <span id = \"word\">Management</span> system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Social Protection and Labor",
"children": [
 {
 "name": "Labor Markets",
"children": [
 {
 "name": "Labor Market Equilibrium",
"children": [
 {
 "name": "Child Labor",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private sector participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private sector entities into the informal side of the economy and hinder their growth. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
},
{
 "name": "Informal Sector",
"para": "Improved regulatory requirements for business.  The Government recognizes that the current regulatory environment continues to pose a barrier for businesses, particularly small and medium-sized enterprises which bear a disproportionate regulatory burden relative to their revenue. Key problems include overly complex regulations, a high level of discretion by regulators, and multiple interactions with different agencies. A related issue concerns improved regulatory governance which would include private <span id = \"word\">Sector</span> participation in regulatory design, integrated use of public-private dialogue, feedback mechanisms, and appeals processes. The quality of various regulatory procedures is uneven, with evidence from sources such as Doing Business suggesting particular problems exist in tax and trade procedures.  \n \nThe proposed WBG support is aimed at gradual elimination of key challenges that undermine competition, drive the private <span id = \"word\">Sector</span> entities into the <span id = \"word\">Informal</span> side of the economy and hinder their growth. . Indicator 1: Time to export (border / documentary compliance) Baseline: 112/ 74  hours  (DB 2016) Target:  45/67 hours (DB 2020) \n \nIndicator 2: Time to get a construction permit Baseline:  176 days  (DB 2016) Target:    100 days (DB 2020) \n \nIndicator 3: Number of tax payments per year Baseline: 33 (DB 2016) Target: 19 (DB 2020)" 
} 
] 
} 
] 
},
{
 "name": "Social Assistance",
"children": [
 {
 "name": "Types of Beneficiaries",
"children": [
 {
 "name": "Early Childhood",
"para": "Improved access to quality education and health services. Health service provision in Uzbekistan is affected by outdated health infrastructure and guidelines. In order to improve quality of health care provision WBG intervention will support improvement of health care facilities and enhancement of treatment standards and clinical guidelines and continuous professional development of health care providers.  \n \nThe education system in Uzbekistan needs to focus on improving quality. In particular, <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> education and tertiary education have not received the kind of attention that primary and secondary education have received. Rural educational institutions face poor infrastructure and inadequate teaching and learning materials leading to low student learning outcomes. In higher education internal quality assurance system of higher education institutions and their link with labor market are weak. This results in many graduates not being able to find work in area of specialization and those who do often lack the level and mix of skills demanded by employers. The WBG interventions will support improving access to <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> education in rural areas and development and strengthen of systems to monitor and enhance quality in both schools and higher education institutions. Indicator 1: Improved perceived quality of primary health care and secondary health care services Baseline: 85.5% (primary healthcare) and  69.5% (secondary healthcare) Target: 90% (primary healthcare) and  85% (secondary healthcare) \n \nIndicator 2: Percentage of children aged 3-6 enrolled in <span id = \"word\">Early</span> <span id = \"word\">Childhood</span> care and education in rural areas  (disaggregated by gender)       Baseline: 25.4% (2015) Target: 40% (2020) \n \nIndicator 3: Increased index of labor market relevance of higher education perceived by students and firms Baseline: 0. Target: 20%" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Trade",
"children": [
 {
 "name": "Trade Policy and Integration",
"children": [
 {
 "name": "Trade Policy and Investment Agreements",
"children": [
 {
 "name": "Regional Integration",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on <span id = \"word\">Regional</span> roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of <span id = \"word\">Regional</span> <span id = \"word\">Integration</span>, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on <span id = \"word\">Regional</span> roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport",
"children": [
 {
 "name": "Modes of Transport",
"children": [
 {
 "name": "Road Transport",
"children": [
 {
 "name": "Road Asset Management",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional <span id = \"word\">Road</span>s and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, <span id = \"word\">Management</span> of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in <span id = \"word\">Road</span> user costs on regional <span id = \"word\">Road</span>s (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: <span id = \"word\">Asset</span> <span id = \"word\">Management</span> system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
},
{
 "name": "Road Classification",
"children": [
 {
 "name": "Regional Roads",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on <span id = \"word\">Regional</span> <span id = \"word\">Roads</span> and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of <span id = \"word\">Regional</span> integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on <span id = \"word\">Regional</span> <span id = \"word\">Roads</span> (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
} 
] 
},
{
 "name": "Transport Economics",
"children": [
 {
 "name": "Road Financing",
"children": [
 {
 "name": "Road Rehabilitation",
"children": [
 {
 "name": "Road Asset Management System",
"para": "Increased reliability and reduced cost of transport and improved efficiency of infrastructure service delivery .  Investing on regional <span id = \"word\">Road</span>s and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce transport time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, <span id = \"word\">Management</span> of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in <span id = \"word\">Road</span> user costs on regional <span id = \"word\">Road</span>s (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: <span id = \"word\">Asset</span> <span id = \"word\">Management</span> <span id = \"word\">System</span> developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
} 
] 
},
{
 "name": "Transport Efficiency",
"para": "Increased reliability and reduced cost of <span id = \"word\">Transport</span> and improved <span id = \"word\">Efficiency</span> of infrastructure service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce <span id = \"word\">Transport</span> time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by infrastructure deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and infrastructures, affordable housing, management of solid waste, replacement/upgrading of aging infrastructure and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
},
{
 "name": "Transport Infrastructure",
"para": "Increased reliability and reduced cost of <span id = \"word\">Transport</span> and improved efficiency of <span id = \"word\">Infrastructure</span> service delivery .  Investing on regional roads and railways has great potential to alleviating poverty, boosting macro and micro economic activity, and reducing income inequality in Uzbekistan. Better connectivity would enhance productivity, reduce <span id = \"word\">Transport</span> time and costs and enhance access to markets. This will eventually reduce prices for consumers, and increase employment and household incomes. \n \nDespite the efforts of regional integration, competitiveness continues to be constrained by <span id = \"word\">Infrastructure</span> deficits and slow decision making, difficulty in securing and accessing serviced industrial/productive land, and information failures that prevent the private sector from coordinating investment activity. Supporting cities, with a focus on fast growing medium-sized to become centers of growth would further increase market size and connectivity, making it profitable for the private sector to invest. Private-sector investments, in turn, would lead to more jobs, higher wages and economies of scale. Through the proposed investments, WBG will support integrated and efficient delivery of local services and <span id = \"word\">Infrastructure</span>s, affordable housing, management of solid waste, replacement/upgrading of aging <span id = \"word\">Infrastructure</span> and creation of livable urban environment. . Indicator 1: Improved reliability of rail services (percentage of delays) Baseline:  95% (2015) Target:      5% (2019) \n \nIndicator 2: Reduction in road user costs on regional roads (vehicle operating costs for cars USD/km) Baseline:  0.27 (2015) Target:     0.21 (2020) \n \nIndicator 3: Asset management system developed and used in targeted cities  \n \nBaseline:  No Target: Yes" 
} 
] 
},
{
 "name": "Urban Development",
"children": [
 {
 "name": "Urban Water",
"para": "Increased access to improved <span id = \"word\">Water</span> supply and sanitation services.  WBG Ongoing and proposed operations will improve <span id = \"word\">Water</span> supply and sanitation services in the country by expanding coverage in underserved, low income areas and  upgrading distribution networks and modernization of <span id = \"word\">Water</span> treatment, reduction of system losses; waste<span id = \"word\">Water</span> collection/ treatment and disposal; increased energy efficiency and utilities performance. This will result in significant productivity gains at the household level, by freeing time, reducing the incidence of <span id = \"word\">Water</span> borne diseases, and avoiding costs associated with the current situation of scarce service delivery. . Indicator 1: Increased access to safe drinking <span id = \"word\">Water</span> in <span id = \"word\">Urban</span> and rural areas\nBaseline: 1.3 mln people Target : 2 mln people (700,000 additional people benefiting from improved <span id = \"word\">Water</span> supply services) \nIndicator 2: Increased access to sanitation services in <span id = \"word\">Urban</span> and rural areas. Baseline: 0.55 mln people Target: 1.15 mln people (600,000 additional people benefiting from a connection to the public sewer network)" 
} 
] 
},
{
 "name": "Water",
"children": [
 {
 "name": "Energy and Water",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and <span id = \"word\">Water</span>. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly <span id = \"word\">Energy</span> intensive <span id = \"word\">Water</span> supply, and <span id = \"word\">Water</span> intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
},
{
 "name": "Water Security and Integrated Resource Management",
"children": [
 {
 "name": "Integrated Water Management",
"children": [
 {
 "name": "Water for Energy",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and <span id = \"word\">Water</span>. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly <span id = \"word\">Energy</span> intensive <span id = \"word\">Water</span> supply, and <span id = \"word\">Water</span> intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
} 
] 
},
{
 "name": "River Basin Management",
"children": [
 {
 "name": "Transboundary Water",
"para": "Improved diversification of agriculture production to high-value, job-intensive, and less <span id = \"word\">Water</span>-intensive crops.  .  The modernization of the cotton sector will free up space and resources for other crops and livestock opportunities to emerge and expand. The CPF will support the diversification dimension of the agriculture modernization program through interventions aimed at strengthening value chains in horticulture, diversified crop and livestock productions. Developing value chains from production to marketing will rely on market-led and privately-managed initiatives. Promoting diversification will include supporting diversified production through demand-driven and market-oriented research and extension, efficient irrigation infrastructure, improved access to finance, and reliable access to marketing infrastructure and agro-processing businesses.  \n \nWBG will also provide support to strengthening <span id = \"word\">Water</span> resources management, including the management of <span id = \"word\">Transboundary</span> <span id = \"word\">Water</span> resources. WBG will strengthen capacities, support data monitoring and invest in the modernization of <span id = \"word\">Water</span> information platforms. Strengthening <span id = \"word\">Water</span> resources management aims to improve public <span id = \"word\">Water</span> service delivery to ensure that sufficient <span id = \"word\">Water</span> of adequate quality is made available to those sectors that depend on it: agriculture, <span id = \"word\">Water</span> supply, environment, industry and energy. Indicator 1: Increase in areas under horticulture, fodder crops and other crops (non- cotton/ wheat) Baseline: 584,000ha (2015) Target: 800,000 ha (2020)" 
} 
] 
},
{
 "name": "Water and Environment",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and <span id = \"word\">Water</span>. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly energy intensive <span id = \"word\">Water</span> supply, and <span id = \"word\">Water</span> intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
} 
] 
},
{
 "name": "Water Supply and Sanitation",
"children": [
 {
 "name": "Water Supply",
"para": "Increased efficiency in cotton sector through facilitation of a market-led modernization .  The Government agrees that gradually replacing the cotton quota system by proper market incentives will encourage farmers to increase productivity and diversify, while stimulating innovation and efficiency. Improving the terms of trade for cotton production and giving greater flexibility in farming decisions will lead to more remunerative prices and will help farmers adopt a more economic and efficient use of land and <span id = \"word\">Water</span>. Cotton productivity and profitability is also undermined by poor irrigation performance resulting from aging hydraulic assets, highly energy intensive <span id = \"word\">Water</span> <span id = \"word\">Supply</span>, and <span id = \"word\">Water</span> intensive irrigation techniques. Reforming the cotton sector will be critical to stimulate productivity increase, attract private investments, improve efficiency in the whole value chain and unlock the diversification potential for other crop and livestock productions. The CPF will assist the Government in achieving its objective of improving the efficiency and overall performance of the agricultural sector through a combination of Bank and IFC technical assistance and investments that will facilitate a progressive transition towards market-led and privately-managed modernization of the cotton sector.  . Indicator 1: Cotton Productivity Increase Baseline : 2.1t/ha (2015) Target: 2.7t/ha (2020)" 
} 
] 
} 
] 
} 
] 
} 
] 
} 
] 
}
